;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the your language.ini
;  Please, translate text only after symbol ' = '
;  
;
; Translation Author: Qüdrət Qasımov
; Translation Author Email: qasimov@yahoo.com
; Soft Version: 4.79.462
; Update: 16 Yanvar 2018
;
[Lang]
NativeLanguage=Azərbaycanca
[GUI]
ButtonYes=Bəli
ButtonNo=Xeyr
ButtonOK=OLDU
ButtonMinimize=Kiçiltmək
ButtonMaximize=Böyütmək
ButtonClose=Bağlamaq
ButtonRestore=Yığcam
ButtonMenu=Seçimlər
ButtonSkin=Mövzu
apply=Tətbiq
Nothanks=Xeyr, Təşəkkür
ButtonCancel=Ləğv

[Translation]
LangCode=042c
ReadHabit=Soldan Sağa
LanguageName=AZE
LangShortName=AZ-AZ
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=Unicode_CHARSET
Bytes=Bayt
KB=KB
MB=MB
GB=GB
pmDefault=İlkin Vəziyyət
Information=Məlumat
Warning=Xəbərdarlıq
Error=Xəta
Confirm=Təsdiq
CurVer=Cari Buraxılış:
FrmSkin.Btnok.Caption=OLDU
Weathertag=F
FrmGeneral.lblunit.caption=Ölçü Vahidi:
DelSkinHint=Mövzunu Silmək
LikeOurSoft=Wise Care 365 xoşunuza gəldisə Wise şirkətindən daha çox məhsul istəyin!
DownloadMore=Ödənişsiz Yükləmək
Frmboot.lblsec.caption=Saniyə.
FrmBuy.lblinfo4.caption=Ödənişsiz Canlı Dəstək.
;
; Peydə Olan Seçimlər
;
pmDelete=Böyük Fayllar Silinməsi
pmHelp=Şəbəkədə Kömək
pmforum=Forum
pmHome=Əsas Səhifə
pmContact=Əks Rabitə
pmSettings=Tənzimləmələr
pmCheckNew=Yeniləmə Yoxlanışı
pmLang=Dillər
pmRegister=Qeydiyyat
pmAbout=Haqqında
pmLicenseKey=Lisenziya Dəyişdirilməsi
pmIgnore=Saymamaq
pmRCrec=Təhlükəsiz Qeydlər Seçin
pmDCrec=Tövsiyə Olunur
pmAll1=Hamısını Seçmək
pmNone=Hamısının Ləğvi
pmInvert=Çevirmək
pmGo=Fayl Olan Qovluğa Keçid
pmGoReg=Reyesterdə Açmaq...
pmExport=İxrac...
;
; Əsas GUI
;
FrmWPMain.btnrescue.caption=Kömək
FrmWPMain.btncheckup.caption=Yoxlanış
FrmWPMain.btnsysclean.caption=Təmizlik
FrmWPMain.btnsystune.caption=Sabitləşdirmək
FrmWPMain.btnprivacy.caption=Məxfilik
FrmWPMain.btnSysmon.caption=Quruluş
FrmChangeHeader.caption=Təsviri Dəyişmək
FrmHome.btnactive.caption=PRO Buraxılışa Yeniləmək
FrmHome.lblshare.caption=Bölüşmək:
FrmHome.lbltools.caption=Xidmətlər
FrmHome.btntools.hint=Əlavə Xidmətlər
FrmHome.btnhead.Hint=Təsviri Dəyişmək
FrmHome.edtuser.Hint=Ləqəbi Dəyişdirmək
FrmHome.btnfacebook.hint=Wise Care 365 Haqqında Facebook-da Bölüş
FrmHome.btntwitter.hint=Wise Care 365 Haqqında Twitter-də Bölüş
FrmHome.btngoogle.hint=Wise Care 365 Haqqında Google+-da Bölüş
FrmHome.btnemail.hint=Wise Care 365 Haqqında Dostlarınla Bölüş
FrmHistory.btncheckup.caption=Yoxlanış
FrmHistory.lblrecord.caption=Hesabat
FrmExam.btncancel.caption=İmtina
FrmExam.lblrecheck.caption=Təkrar
FrmExam.btnfix.caption=Düzəliş
FrmButtons.lblinfo.caption=Siz bütün xidmətləri sürüşdürərək sıralaya bilirsiniz.
;
; Haqqında
;
Frmabout.lblstatus.caption=Vəziyyət:
FrmAbout.caption=Haqqında
FrmAbout.lblver.caption=Cari Buraxılış:
FrmAbout.lblemail.caption=Email Dəstək:
FrmAbout.lblhome.caption=Əsas Səhifə:
FrmAbout.lblthanks.caption=Tərcümə: Qüdrət Qasımov. Həmçinin Minnətdarlıqlar:
FrmAbout.lblWarning.caption=Xəbərdarlıq: Bu proqram müəllif hüquqları qanunuyla və beynəlxalq qanunvericiliklə qorunur.
;
; Əlavə Daşıyıcı Təmizliyi
;
Frmadvdc.btnscan.caption=Nəzərdən Keçirmək
Frmadvdc.lblpath.caption=Sahə:
Frmadvdc.btnrescan.caption=Təkrar
Frmadvdc.btnall.caption=Hamısını Seçmək
Frmadvdc.btnadvanced.caption=Əlavə
Frmadvdc.btnnone.caption=Hamısının Ləğvi
Frmadvdc.lblspeed.caption=Dünyada Ən Sürətli Nəzərdən Keçirmə!
Frmadvdc.lblrec.caption=Digər istifadəçi təminatları:
Frmadvdc.vtfiles.Columns[0]=Fayl
Frmadvdc.vtfiles.Columns[1]=Ölçü
Frmadvdc.vtfiles.Columns[2]=Yol
Frmadvdc.vtfiles.Columns[3]=Sonuncu Giriş
Frmadvdc.vtfiles.Columns[4]=Növ
FrmAdvSettings.lblinfo.caption="Boş Fayllar Tapmaq" bir dəfə qüvvəyə minir. Növbəti dəfə yenidən seçmək lazımdır.
FrmAdvSettings.btnok.caption=OLDU
FrmAdvSettings.btnadd.caption=Əlavə Etmək
FrmAdvSettings.btnremove.caption=Silmək
FrmAdvSettings.btncancel.caption=İmtina
FrmAdvSettings.wcknull.caption=Boş fayl axtarışı
FrmAdvSettings.wckshortcut.caption=Yanlış qısayollar axtarışı
FrmAdvSettings.caption=Fayl növləri
FrmAdvSettings.btnre.caption=Tövsiyə Olunur
FrmAdvSettings.btnall.caption=Hamısını Seçmək
FrmAdvSettings.btnnone.caption=Hamısının Ləğvi
;
; Ehtiyat Nüsxələnmə və Bərpa
;
FrmBackup.caption=Nüsxələr
FrmBackup.btnreg.caption=Reyestrin Tam Nüsxəsini Yaratmaq
FrmBackup.btnsys.caption=Bərpa Nöqtəsi Yaratmaq
FrmRestore.caption=Bərpa Mərkəzi
FrmRestore.btnRegBk.caption=Reyestrin Bərpası
FrmRestore.btnSysBK.caption=Bərpa
FrmRestore.btnclose.caption=Bağlamaq
FrmRestore.btnrestore.caption=Bərpa
FrmRestore.btnremove.caption=Silmək
;
; Böyük Fayl İdarəetmə
;
FrmGeneral.ckfileshred.caption=Sağ Seçimlərə Əlavə Edilsin
FrmBFConfig.btnall.caption=Hamısını Seçmək
FrmBFConfig.btnnone.caption=Hamısının Ləğvi
FrmBFConfig.btnRemove.caption=Silmək
FrmBFConfig.caption=Ünsürləri Saymamaq
Frmbigfile.vtfiles.Columns[0]=Fayl
Frmbigfile.vtfiles.Columns[1]=Ölçü
Frmbigfile.vtfiles.Columns[2]=Növ
Frmbigfile.vtfiles.Columns[3]=Sonuncu Giriş
Frmbigfile.vtfiles.Columns[4]=Yol
Frmbigfile.lblpath.caption=Sahə:
Frmbigfile.btnrescan.caption=Təkrar
Frmbigfile.btnsearch.caption=Axtarış
Frmbigfile.btndel.caption=Silmək
Frmbigfile.btncancel.caption=Dayandırmaq
FrmBigFile.btnIgnore.caption=Ünsürləri Saymamaq
FrmBigFile.btnExport.caption=İxrac...
FrmBigFile.btnExConfig.caption=Ötürülmüş
;
; Qeydiyyat
;
FrmBuy.lblfull.caption=Tam Wise Care 365 Pro Buraxılış Qeydiyyatı:
FrmBuy.lblfull1.caption=Wise Care 365 tətbiqinin bütün xüsusiyyətlərinin istifadəsi üçün, sizə onu tam buraxılışa yeniləmək lazımdır:
FrmBuy.lblinfo0.caption=Bütün nasazlıqları bir neçə saniyəyə düzəltmək üçün, bir toxunuş.
FrmBuy.lblinfo1.caption=Bütün lazımsız fayl və tarixçənin birbaşa təmizlənməsi.
FrmBuy.lblinfo2.caption=Qoşulma sürətini və İnternet bağlantısı sürətini artırır.
FrmBuy.lblinfo3.caption=Real vaxt vəziyyətində Windows müdafiəsi və sabitləşdirilməsi.
FrmBuy.btnbuy.caption=Qeydiyyat
FrmBuy.btnactive.caption=Açarı Fəallaşdırmaq
FrmBuy.lblguarantee.caption=Proqramdan narazı qalsanız, siz pulunuzu 60 gün ərzində tam geri ala bilərsiniz.
FrmBuy.lblkey.caption=Artıq lisenziya açarı var?
FrmRegister.caption=Qeydiyyat
FrmLicense.lblinfo.caption=Wise Care 365 seçdiyiniz üçün Təşəkkürlər.
FrmLicense.lblinput.caption=PRO buraxılışını fəallaşdırmaq üçün açarı daxil edin.
FrmLicense.lblname.caption=İstifadəçi:
FrmLicense.lblemail.caption=E-poçt:
FrmLicense.lblkey.caption=Açar:
FrmLicense.btnregister.caption=Qeydiyyat
FrmLicense.lblhelp.caption=Açarı İtirmisiniz?
FrmLicense.lblnokey.caption=Açar Yoxdur?
FrmLicense.lblsupport.caption=Bizimlə Rabitə
FrmLicense.btnbuy.caption=Satın Almaq
FrmExitNotice.btnexit.caption=Çıxış
FrmExitNotice.btnreg.caption=Sadə Qeydiyyata Keçmək
FrmExitNotice.lbltitle.caption=Wise Care 365 Pro Bağlamazdan Əvvəl:
FrmExitNotice.lblinfo.caption=Bu səbəblər kompüterin sürətini azalda bilər.
FrmExitNotice.lblregister.caption=Wise Care 365 Pro Qeydiyyatı:
;
; Daxili Daşıyıcı Təmizliyi
;
FrmCommon.btnall.caption=Hamısını Seçmək
FrmCommon.btnre.caption=Tövsiyə Olunur
FrmCommon.btnnone.caption=Hamısının Ləğvi
FrmCommon.btnScan.caption=Nəzərdən Keçirmək
FrmCommon.lblstat.caption=Lazımsız faylların və tarixçənin tez və asan təmizlənməsi.
FrmCommon.btncancel.caption=İmtina
FrmCommon.btnrescan.caption=Təkrar
;
; Reyestr Təmizliyi
;
FrmRegClean.btnall.caption=Hamısını Seçmək
FrmRegClean.btnre.caption=Tövsiyə Olunur
FrmRegClean.btnnone.caption=Hamısının Ləğvi
FrmRegClean.btnCustom.caption=Növ
FrmRegClean.WiseLabel1.caption=Planlaşdırıcı
FrmRegClean.lbltype.caption=Qoşulma Növü:
FrmRegClean.lblweek.caption=Gün Seçin:
FrmRegClean.lbltime.caption=Vaxt:
FrmRegClean.btnScan.caption=Nəzərdən Keçirmək
FrmRegClean.btncancel.caption=İmtina
FrmRegClean.btnrescan.caption=Təkrar
FrmRegClean.lblstat.caption=Reyestr hələ təmizlənməyib.
FrmRegClean.lblinfo.caption=Reyestrin müntəzəm təmizlənməsi kompüterinizi sürətli edəcək.
Frmcustom.caption=Sahə
Frmcustom.btnre.caption=Tövsiyə Olunur
Frmcustom.btnall.caption=Hamısı
Frmcustom.btnnone.caption=Heçnə
Frmcustom.btncancel.caption=İmtina
Frmcustom.btnok.caption=OLDU
;
; Daşıyıcı Birləşdirmək
;
FrmDiskDefrag.btnfree.caption=Azad Yer
FrmDiskDefrag.btnfolder.caption=Qovluq
FrmDiskDefrag.btnfile.caption=Fayl
FrmDiskDefrag.btnsystem.caption=Quruluş Faylı
FrmDiskDefrag.btnFragmented.caption=Parçalanmış
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Birləşdirmədən sonra kompüter söndürülsün
FrmDiskDefrag.btnpause.caption=Fasilə
FrmDiskDefrag.btnstop.caption=Dayandırmaq
FrmDiskDefrag.btnDefrag.caption=Birləşdirmək
;
; Daşıyıcı Silinməsi
;
FrmDiskErase.lblinfoex.caption=Fayl qalıqlarının tam silinməsi vasitəsilə, daşıyıcı təmizlənməsi, sizin məxfiliyinizi qorumağa kömək edir.
FrmDiskErase.btnstopErase.caption=Dayandırmaq
FrmDiskErase.chkshutdown.caption=Daşıyıcını təmizləyəndən sonra kompüter söndürülsün.
FrmDiskErase.BtnErase.caption=Silmək
FrmDiskErase.lblerasemode.caption=Təhlükəsizlik:
FrmDiskErase.vstDisk.Columns[0]=Daşıyıcılar
FrmDiskErase.vstDisk.Columns[1]=Ölçü
FrmDiskErase.vstDisk.Columns[2]=Azad
FrmDiskErase.vstDisk.Columns[3]=Vəziyyət
;
; İstisna Siyahısı
;
FrmExclusion.btnimport.caption=İdxal
FrmExclusion.btnexport.caption=İxrac
;
; Fayl Silinməsi
;
FrmFileShredder.lblFileLine1.caption=Silinəndən sonra fayllar bərpa edilə bilməz.
FrmFileShredder.lblFileLine2.caption=Silinmiş fayllar bərpasının qarşısının alınması.
FrmFileShredder.btnErase.caption=Silmək
FrmFileShredder.btnaddfile.caption=Fayl Əlavəsi
FrmFileShredder.btnaddfolder.caption=Qovluq Əlavəsi
FrmFileShredder.btnstop.caption=Dayandırmaq
FrmFileShredder.btndelitem.caption=Silmək
FrmFileShredder.vtfiles.Columns[0]=Qovluq/Fayl Adı
FrmFileShredder.vtfiles.Columns[1]=İstiqamət
FrmFileShredder.vtfiles.Columns[2]=Vəziyyət
;
; Əsas Tənzimləmələr 
;
FrmGeneral.lbltrash.caption=Faydasız böyük ölçülü fayllar
FrmGeneral.lbltrace.caption=Böyük ölçülü izlər sayı
FrmGeneral.chkturbo.caption=Birbaşa Wise Turbo Qoşulması
FrmGeneral.chkstartup.caption=Windows-la Birgə Qoşulsun
FrmGeneral.chkbooster.caption=Bootup Booster Kompüterlə Birgə Qoşulsun
FrmGeneral.lblsys.caption=Quruluş
FrmGeneral.lblupdate.caption=Yeniləmə Yoxlanışı
FrmGeneral.chknews.caption=Proqram Qoşulduqda Xəbərlər Yoxlanılsın
FrmGeneral.chkexp.caption=Proqramı Təkmilləşdirməyə Qoşulun
FrmGeneral.lblexp.caption=Ətraflı
FrmGeneral.lblportable.caption=Daşınan Buraxılış
FrmGeneral.btnmakeportable.caption=Yaratmaq
FrmGeneral.lblinterface.caption=Araüz
FrmGeneral.lbllang.caption=Dillər
FrmGeneral.chkue.caption=Proqramı Təkmilləşdirməyə Qoşulun
FrmGeneral.btnupdate.caption=İndi Yoxlayın
FrmBoosterSettings.chkauto.caption=Yerləşməni təyin etməklə hava haqqında məlumat almaq
FrmBoosterSettings.chkset.caption=Hava haqqında məlumat almaq üçün, aşağıdakı yerləşməni istifadə edin
FrmGobleSettings.btnstartup.caption=Qoşulma Sürətləndirici
;
; GUI Tənzimləmələr
;
FrmGobleSettings.caption=Tənzimləmələr
FrmGobleSettings.TabBtnGeneral.caption=Əsas
FrmGobleSettings.TabBtnClean.caption=Təmizlik
FrmGobleSettings.TabBtnExclusion.caption=İstisna
FrmGobleSettings.TabBtnCheckup.caption=Fərdi Nəzarət
FrmGobleSettings.btncancel.caption=İmtina
FrmGobleSettings.btnok.caption=OLDU
FrmGobleSettings.btnTray.caption=Bildiriş Lövhəsi
FrmGobleSettings.btnSysProect.caption=Quruluş Müdafiəsi
;
; Yeniləmə
;
FrmNewVer.lblTitle.caption=Yeni Buraxılış Mövcuddur.
FrmNewVer.lblignore.caption=Bu Buraxılışa Əhəmiyyət Verməmək
FrmNewVer.btnno.caption=İndi Yox
FrmNewVer.btnUpdate.caption=İndi Yeniləmək
;
; Sabitləşdirmək
;
FrmOptimizer.btnoptimize.caption=Sabitləşdirmək
FrmOptimizer.lblinfoex.caption=Siz quruluşu və şəbəkəni Sabitləşdirə bilərsiniz.
FrmOptimizer.btnnone.caption=Heçnə
FrmOptimizer.btnall.caption=Hamısını
FrmOptimizer.btnDefault.caption=İlkin Vəziyyət
;
; Məxfilik Təmizliyi
;
FrmPrivacyErase.lblinfo.caption=Fərdi məlumatları silərək, məxfiliyinizi qoruyun.
FrmPrivacyErase.btnrescan.caption=Təkrar
FrmPrivacyErase.btnScan.caption=Nəzərdən Keçirmək
;
; Reyestr Birləşdirmək
;
FrmProcess.caption=Reyestrin Sıxılması
FrmProcess.lblwait.caption=Gözləyin...
FrmProcess.lblinfo.caption=Birləşdirmə vaxtı sizin kompüter bir neçə dəqiqə cavab verməyə bilər.
FrmRegDefragger.lblinfo.caption=Reyestrin birləşməsindən sonra kompüter daha sürətli işləyəcək.
FrmRegDefragger.lblstat.caption=Reyestr parçalanıb. Birləşdirməni indi edin!
FrmRegDefragger.btndefrag.caption=Birləşdirmə
FrmRegDefragger.lblinfo1.caption=1. Birləşdirmədən əvvəl bütün digər proqramları bağlayın.
FrmRegDefragger.lblinfo2.caption=2. Quruluş, təhlil zamanı müvəqqəti cavab verməyə bilər.
FrmRegDefragger.lblinfo3.caption=3. Reyestri birləşdirdikdən sonra quruluş birbaşa olaraq yenidən qoşulacaq.
FrmRegDefragger.lblinfo4.caption=4. Birləşdirmə davam edərkən onu dayandırmayın, əks halda gözlənilməz nəticələrə gətirib çıxara bilər.
FrmRegDefragger.vtdefrag.Columns[0]=Qanad
FrmRegDefragger.vtdefrag.Columns[1]=Cari Ölçü
FrmRegDefragger.vtdefrag.Columns[2]=Yeni Ölçü
FrmRegDefragger.vtdefrag.Columns[3]=Fərq Amili
FrmRegDefragger.btnAnalysis.caption=Təhlil
;
; Şifrə Hazırlayan
;
FrmPwGenerator.lblnotice.caption=Diqqət: Şifrəni bir yerə qeyd edin ki, ola bilər unudarsınız.
FrmPwGenerator.BtnCopy.caption=Mübadilə Lövhəsinə Nüsxələmək
FrmPwGenerator.ckdigital.caption=Rəqəmlər
FrmPwGenerator.cklowercase.caption=Kiçik Hərf
FrmPwGenerator.ckupercase.caption=Böyük Hərf
FrmPwGenerator.ckspecial.caption=İşarələr
FrmPwGenerator.lblinfo.caption=Şifrə Hazırlayan etibarlı şifrə yarada bilər.
FrmPwGenerator.lbllen.caption=Şifrə Uzunluğu
FrmPwGenerator.Btngenerator.caption=Şifrə Hazırlamaq
;
; Proqram Təminatı Dəyərləndirmək
;
FrmRate.Btnlist.caption=İstifadəçi Qiymətləndirmələri
FrmRate.Btnreview.caption=Mənim Qiymətləndirməm
FrmRate.Btnfirst.caption=Qiymətləndirən Birinci Siz Olun
FrmRate.Btnsubmit.caption=Göndərmək
FrmRate.lblscore.caption=Qiymət:
FrmRate.lblscorehint.caption=(Qiymətləndirmək üçün ulduzlara toxunun)
FrmRate.lblnick.caption=Ad:
FrmRate.lblnickhint.caption=(Vacib Deyil)
FrmRate.lblemail.caption=E-poçt:
FrmRate.lblemailhint.caption=(Vacib Deyil)
FrmRate.lblcontent.caption=Məzmun:
FrmRate.lblcontenthint.caption=(Vacib Deyil)
FrmRate.lbldesctitle.caption=Açıqlama:
FrmRate.lblratesoft.caption=Tövsiyə Olunan Proqram Təminatı
;
; Planlı Tapşırıq
;
FrmSchedule.btnOK.caption=OLDU
FrmSchedule.btnCancel.caption=İmtina
FrmSchedule.lblinfo.caption=Müntəzəm təmizlik kompüterinizin son dərəcə məhsuldar olmasına kömək edəcək.
FrmSchedule.chksilent.caption=Gizli Təmizlik
FrmSchedule.lbltype.caption=Həftəlik
FrmSchedule.lblweek.caption=Gün Seçin:
FrmSchedule.lbltime.caption=Vaxt:
FrmSchedule.caption=Təyinli Təmizlik
;
; Birbaşa Qoşulma İdarəetmə
;
FrmStartupMgr.chkhidems.caption=Bütün Microsoft Xidmətlərini Gizlətmək
FrmStartupMgr.TabBtnBoot.caption=Birbaşa Qoşulmaq
FrmStartupMgr.TabBtnService.caption=Xidmətlər
FrmStartupMgr.TabBtnHis.caption=Yazılar
FrmStartupMgr.BtnRestoreAll.caption=Bərpa
FrmStartupMgr.tabbtnup.caption=Sürətləndirmək
;
; Windows Təmizliyi
;
FrmSysClean.btnSlimming.caption=Təmizlik
FrmSysClean.btnall.caption=Hamısını Seçmək
FrmSysClean.btnrecommended.caption=Tövsiyə Olunur
FrmSysClean.btnnone.caption=Hamısının Ləğvi
FrmSysClean.vtsys.Columns[0]=Ünsür
FrmSysClean.vtsys.Columns[1]=Ölçü
FrmSysClean.vtsys.Columns[2]=Bölmə
FrmSysClean.vtsys.Columns[3]=Qeyd
;
; Əsas Pəncərələr
;
FrmTabSysClean.TabBtnBigFile.caption=Böyük Fayllar
FrmTabPrivcay.TabBtnPrivacyErase.caption=Tarixçə Təmizliyi
FrmTabPrivcay.TabBtnDiskErase.caption=Daşıyıcı Təmizliyi
FrmTabPrivcay.TabBtnFileShredder.caption=Fayl Təmizliyi
FrmTabPrivcay.TabBtnPwGenerator.caption=Şifrə Hazırlayan
FrmTabSysClean.TabbtnRegclean.caption=Reyestr Təmizliyi
FrmTabSysClean.TabBtnCommonClean.caption=Cəld Təmizlik
FrmTabSysClean.TabBtnAdvClean.caption=Dərin Təmizlik
FrmTabSysClean.TabBtnSysSimming.caption=Quruluş Təmizliyi
FrmTabSysTune.TabbtnSysOpt.caption=Sabitləşdirmək
FrmTabSysTune.TabBtnDDefrag.caption=Birləşdirmək
FrmTabSysTune.TabBtnRDefrag.caption=Reyestr Sıxılması
FrmTabSysTune.TabBtnBoot.caption=Birbaşa Qoşulma
FrmTabSysTune.TabBtnContext.caption=Sağ Seçimlər
FrmTabSysMon.TabBtnProcess.caption=İcralar
FrmTabSysMon.TabBtnHard.caption=Cihaz İcmalı
FrmTabSysMon.btnProcessor.caption=Prosessor
FrmTabSysMon.btnBoard.caption=Ana Kart
FrmTabSysMon.btnMemory.caption=Yaddaş
FrmTabSysMon.btnGraphic.caption=Video Kart
FrmTabSysMon.btnDisk.caption=Sərt Daşıyıcı
FrmTabSysMon.btnNetAdapter.caption=Şəbəkə Adapteri
FrmTabSysMon.btnSoundCard.caption=Səs Kartı
;
; Təmizlik Tənzimləri
;
FrmSettingClean.cksafe.caption=Təhlükəsiz Silinmə
FrmSettingClean.chkAutoBackup.caption=Təmizlikdən əvvəl reyestr ehtiyat nüsxəsi yaradılsın
FrmSettingClean.lblfolder.caption=İstifadəçi Qovluqları
FrmSettingClean.btnadd.caption=Əlavə Etmək
FrmSettingClean.btnremove.caption=Silmək
FrmSettingClean.lblscanmode.caption=Reyestri Nəzərdən Keçirmək Növü
FrmSettingClean.rdnormal.caption=Adi Nəzərdən Keçirmək (Tövsiyə Olunur)
FrmSettingClean.rdssafe.caption=Təhlükəsiz Nəzərdən Keçirmək (Yalnız Təhlükəsiz Yazılar)
FrmSettingClean.rddeep.caption=Dərin Nəzərdən Keçirmək (Tam Nəzərdən Keçirmək)
FrmSettingClean.lblusers.caption=Çox istifadəçili:
frmsettingclean.rdauser.caption=Bütün istifadəçilər
frmsettingclean.rdcuser.caption=Yalnız cari istifadəçi
frmsettingclean.rdusers.caption=Seçilmiş istifadəçilər
;
; Ünsür İstisnası
;
FrmIgnoredItems.BtnRestore.caption=Bərpa
FrmIgnoredItems.btnall.caption=Hamısını Seçmək
FrmIgnoredItems.btnnone.caption=Hamısının Ləğvi
FrmIgnoredItems.lblinfo.caption=Seçilənləri Ötürmək
;
; Bildiriş Nizamları
;
FrmShutDownNote.caption=Söndürülmə Haqqında Bildiriş
FrmShutDownNote.btnCancel.caption=İmtina
;
; Görünüş
;
Frmskin.lblphoto.caption=Mövzu Rəsmləri
FrmSkin.lblprevious.caption=Əvvəlki
FrmSkin.lblnext.caption=Növbəti
;
; Daxiletmə Pəncərəsi
;
frminput.btncancel.caption=İmtina
frminput.btnok.caption=OLDU
;
; Fərdi Təsvir
;
FrmChangeHeader.btncustom.caption=Təsvir
FrmChangeHeader.btnsys.caption=Quruluş Təsviri
FrmChangeHeader.btnlocal.caption=Rəsm
FrmChangeHeader.btnok.caption=OLDU
FrmChangeHeader.btncancel.caption=İmtina
FrmChangeHeader.lblpreview.caption=Baxış
;
; Təhlükəsizlik Əsasları
;
Frmsecurity.caption=Keyfiyyət Yaxşılaşdırılması WiseCleaner.com
Frmsecurity.lbltitle.caption=Proqram Təminatı Keyfiyyəti Yaxşılaşdırılmasına Qoşulun
Frmsecurity.lblinfo1.caption=Bu məhsulun yaxşılaşdırılması üçün siz WiseCleaner.com səhifəsinə məhsulları necə istifadə etdiyiniz haqqında ismarıclar göndərməklə və keyfiyyətinin yaxşılaşdırılmasına qoşula bilərsiniz.
Frmsecurity.lblinfo2.caption=Siz hər bir vaxt bundan imtina edə bilərsiniz.
Frmsecurity.lbllink.caption=Keyfiyyət Yaxşılaşdırılması Haqqında Daha Çox Öyrənin.
Frmsecurity.cbagree.caption=Proqram Təminatı Keyfiyyəti Yaxşılaşdırılmasına Qoşulun
Frmsecurity.cbagainst.caption=Mən Qoşulmaq İstəmirəm.
Frmsecurity.btnok.caption=OLDU
;
;
;
FrmTrail.lbltitle.caption=Wise Care 365 Seçdiyiniz üçün Minnəttarıq
FrmTrail.lblhint.caption=Siz sınaq müddəti başa çatdıqdan sonra aşağıdakı xüsusiyyətlərdən istifadə edə bilməyəcəksiniz.
FrmTrail.lblinfo0.caption=Kompüteri yoxlayıb səhvləri düzəltmək üçün bir toxunuş.
FrmTrail.lblinfo1.caption=2. Məxfilik Təmizliyi.
FrmTrail.lblinfo2.caption=3. Sağ Seçimlər Tənzimləri
FrmTrail.lblinfo3.caption=4. Yeni Buraxılış Mövcudluğu Yoxlanışı.
FrmTrail.lblinfo4.caption=5. Mövzu Seçimi.
FrmTrail.lblhint1.caption=Bu proqramı bəyənsəniz, siz hər bir vaxt onu əldə edə bilərsiniz.
FrmTrail.btnbuy.caption=Satın Almaq
FrmTrail.btnClose.caption=Sonra

[WiseTray]
TfrmTraySetting.ckclose.caption=Proqramı bağladıqda altlıqda da bağlansın.
TfrmAssistMsg.ckbxNoPrompt.caption=Təkrar Soruşmamaq
TfrmTraySetting.ckAssist.caption=Kimsə mənim ismarıcıma cavab verdikdə, mənə bildir.
TfrmTraySetting.ckReware.caption=Ödənişli sual haqqında bildiriş.
TfrmTraySetting.Caption=Tənzimləmələr
TfrmTraySetting.btnok.Caption=OLDU
TfrmTraySetting.btnCancel.Caption=İmtina
TfrmTraySetting.ckbx4.Caption=Windows qoşulduqda üzən pəncərə göstərilsin
TfrmTraySetting.lbl4.Caption=Yaddaşın birbaşa sabiləşdirilmə səviyyəsi:
TfrmTraySetting.lbl1.Caption=Hərarət Vahidi
TfrmTraySetting.lbl2.Caption=Quruluş Haqqında Məlumat
TfrmTraySetting.ckbx2.Caption=Farenheyt
TfrmTraySetting.ckbx1.Caption=Selsi
TfrmTraySetting.ckbx3.Caption=Birbaşa Sabitləşdirmək
TfrmTraySetting.ckbx5.Caption=Prosessor Hərarəti
TfrmTraySetting.ckbx6.Caption=GPU Hərarəti
TfrmTraySetting.ckbx7.Caption=Sərt Daşıyıcı
TfrmTraySetting.ckbx8.Caption=Ana Kart Hərarəti
TfrmTraySetting.ckbx9.Caption=Şəbəkəni Sabitləşdirmək
TfrmTraySetting.ckbx10.Caption=Prosessor
FrmTrayMain.btnExit.caption=Çıxış
FrmTrayMain.btnShowMain.caption=Proqramı Açmaq
FrmTrayMain.ppmitem2_1=Üzən Pəncərəni Gizlətmək
FrmTrayMain.ppmitem2_2=Üzən Pəncərəni Göstərmək
frmWiseFloatWnd.ppmStayontop=Digər Pəncərələrdən Üstün
frmWiseFloatWnd.ppmHide=Üzən Pəncərəni Bağlamaq
TfrmPopupWnd.Caption=Wise Care 365 Bildiriş Lövhəsində
TfrmPopupWnd.btn1.Caption=Sabitləşdirmək
TfrmPopupWnd.lblM.Caption=Yaddaş:
TfrmPopupWnd.lblC.Caption=Prosessor:
TfrmPopupWnd.lblC1.Caption=Prosessor:
TfrmPopupWnd.lbl1.Caption_1=Kifayyət qədər yaddaş yoxdur
TfrmPopupWnd.lbl1.Caption_2=Yaddaş azdır
TfrmPopupWnd.lbl1.Caption_3=Yaddaş çatışmır
TfrmPopupWnd.lvitem0=Quruluş Qaynaqlarını Sabitləşdirmək
TfrmPopupWnd.lvitem1=Yaddaşı Sabitləşdirmək 
TfrmPopupWnd.lvitem10=Yüksək Yaddaş Yüklənməsi
TfrmPopupWnd.lvitem30=Yüksək Prosessor Yüklənməsi
TfrmPopupWnd.msg1=Yaddaş Sabitləşdirilib
TfrmTraySetting.lblTip.Caption=Üzən Pəncərə Nizamları
TIP_CPU_USE=CPU İstifadəsi
H_ID_MAINBOARD=Ana Kart Hərarəti
H_ID_CUP=CPU Hərarəti
H_ID_GRAPHICS_T=Video Kart Hərarəti
H_ID_DISK=Daşıyıcı Hərarəti

[Context]
ContxtMgrInfo=Sağ Düymə Seçimlərinə Əlavə Edilənlər
ContextName=Seçimlər Başlıq
ContextPublisher=Naşir
ContextType=Növ
ContextAction=Vəziyyət
ContextAll=Bütün Fayllar (*)
ContextDirectory=Sorğu Kitabçası
ContextFolder=Qovluq
ContextDrive=Qurğu
ContextBack=İş Masası
ContextRecycle=Səbət
ContextShortcut=Fayl Qısayolu
ContextExe=İcra Faylı
Contextunknowndesc=Naməlum Açıqlama
Contextunknown=Naməlum Şirkət

[Message]
MWDetected=Aşkarlandı ki, MalwareBytes %s işini əngəlləyir. Həll üçün OK düyməsini basın.
ConfirmRemoveDownload=Bu yükləmə qovluğunda ki, bütün faylları siləcək, davam etmək istəyirsiniz?
OverMaxTimes=Uğursuz Yoxlanış! Siz guman ki, mümkün qeydiyyat sayını keçmisiniz, bizə müraciət edin.
Skipped=Buraxılıb
7After=Son reyestr təmizliyi %d gün əvvəl edilib. İndi Təmizləyin.
7Before=Kompüterin iş sürəti reyetrin təmizliyindən asılıdır!
Activated=PRO Buraxılış Fəallaşdırıldı.
ActivateOnline=Qeydiyyat məlumatı yoxlanması, bir neçə saniyə gözləyin...
AddFileType=Fayl Növü Əlavə Edin
AddFolder=Qovluq Əlavəsi
AdviseClean=Reyestrin təmizliyi sürəti və sabitliyi artıracaq.
AllHardDrive=Daxili Daşıyıcılar
AlreadExist=%s artıq siyahıdadır.
Analysing=Təhlil...
Area=Sahə
AvdDefaultHint=Yer azad etmək üçün, yararsız fayllar axtarışı.
BackupDate=Ehtiyat Nüsxələnmə Tarixi
BackupType=Ehtiyat Nüsxələnmə Növü
BFName=Fayl
BFPath=Yol
BFSize=Ölçü
BFType=Növ
BigfileHint=Önəmli quruluş faylları nəzərdən keçirmə nəticələrindən ayrılmışdır. Digər faylları seçərkən ehtiyatlı olun.
BigfileSearch=Daşıyıcıda Yer Tutan Yararsız Faylları Müntəzəm Silin!
BigfileSearchFinish=%d fayl tapıldı, ölçü - %s. Müddət: %d saniyə.
BigfileSelect=%d fayl seçilib, ölçü - %s.
bkAuto=Birbaşa
bkManual=Əl ilə
Browse=Seçin...
BrowserRunning=%s işləyir. Siz onu bağlmaq itəyirsiniz? Və ya keşlər və kukilər təmizlənməyəcək.
BtnHint=Cəld və Təhlükəsiz
BtnUpgrade=Tam Buraxılış
Cancel=İmtina
CanFreeSpace=%d fayl tapıldı, %s daşıyıcıda saxlanıla bilər.
CannotCrTask=Tapşırığı Yaratmaq Alınmadı.
Clean=Təmiz
CleanDone=Təmizlik Bitdi!
CleanForReg=Reyestr Təmizlənməsi...
CleanHis=Tarixçə Təmizliyi
Cleaning=Təmizlənir...
CleanNow=Məxfilik Təhlükəsi Var. Təmizlik Tövsiyə Olunur.
ComfirmDefrag=Kompüter reyestrin birləşməsindən dərhal sonra yenidən qoşulacaq. Davam?
Complete=Hazır
Compress=Sıxılma...
ConfirmAdd="Əlavə Təmizlik" qoşulduqda siz bütün %s fayllarını silməyinizə əminsiniz?
ConnectFail=Şəbəkəyə bağlantı alınmır, İnternet bağlantısını yoxlayın və sonra yenidən cəhd edin.
CreateBackup=Reyestr ehtiyat nüsxəsi yaradılması...
CreateBackupReg=Ehtiyat nüsxə yaradılması... Lütfən, bir neçə dəqiqə gözləyin.
CreateDate=Yaradılıb
def15After=Sonuncu birləşmədən %d gün keçib.
def15Before=Reyestr sabitləşdirilsə Sizin kompüter daha sürətli işləyəcək.
DefaultValue=(İlkin Vəziyyət)
DefragRate=Sabitləşdirilm səviyyə: %s.
DefragReport=Reyestr birləşdirimişdir. Hesabat:
DefragReport1=Reyestrin Əvvəlki Ölçüsü:
DefragReport2=Reyestrin Yeni Ölçüsü:
DefragReport3=Sabitləşdirilmiş Ölçü:
delbigfile=Seçilmiş böyük faylların silinməsi ehtiyat nüsxəsiz həyata keçirilir. Siz seçilmiş faylları silmək istəyirsiz?
delbigfileFail=%s faylı silinmədi, bəlkə onu başqa bir proqram istifadə edir.
DelSkin=Siz mövzunu silmək istəyirsiniz?
Description=Açıqlama
DisableAdd=Təhlükəsizlik baxımından, bəzi xüsusi qovluqlar bu siyahıya daxil edilə bilməz (məsələn, Windows qovluğu, "Daxili daşıyıcılardan" və "CD-ROM" yüklənmə).
Discount=(Endirim 25%)
DiscountInfo1=Wise Care 365 Free, %d gündən artıq istifadə edilib
DiscountInfo2=Sizin üçün xüsusi təklifimiz var
DiscountInfo3=PRO buraxılışa yeniləmək üçün yalnız %s ödəyin.
DownloadError=Yükləmə xətası, bir az sonra təkrarlayın.
DownloadingSkin=Cari yükləmə bitməyib. Bir az sonra yeniləyin.
DupFile=Bu Fayl artıq siyahıdadır
DupFolder=Bu Qovluq artıq siyahıdadır.
DupItem=Bu ünsür artıq siyahıdadır.
ElapsedTime=Keçən Vaxt:
ELeftTime=Qiymətləndirmə...
EmptyEmail=E-poçt ünvanı boş ola bilməz.
EmptyName=Ad boş ola bilməz.
EmpytKey=Lisenziya açarı boş ola bilməz.
EnableRestore=Windows bərpa xüsusiyyəti söndürülüb. Siz bərpa imkanını qoşmaq istəyirsiniz?
Entries=Qeyd
ErrorMsg=Xəta ismarıcı:
ExImport=İstisnalar siyahısı ixrac olunub:
ExitTray=Siz proqramdan həqiqətən çıxmaq istəyirsiniz?
ExpiryDate=Etibarlıdır:
Exported=Cari ünsürlər %s ixrac edilmişdir. Faylı indi açmaq istəyirsiniz?
Extracte=Çıxarılma...
FailedCloseProcess=Proqramı bağlamaq alınmadı. Onu özünüz bağlayın.
FailToDelete=Bəzi fayllar silinmədi, onlar kompüter yenidən qoşulduqda silinəcək.
failtounLock=Reyestr əngəlini açmaq alınmadı. Bəlkə bu əməliyyatın həyata keçirilməsi üçün, sizə icazə lazımdır.
FindDrives=Daşıyıcı axtarışı...
FindError=%d xəta aşkarlandı, təhlükəli - %d.
FindFilesSize=%d fayl tapıldı, ölçü - %s
FindRunProcess=Proqram icra edilir. Yenilənməni başa çatdırmaq üçün, onu bağlayın.
FindTraces=%d tarixçə ünsürü tapıldı.
FindTracesSection=%d tarixçə ünsürü tapıldı
Fix=Düzəltmək
Free=Sərbəst
GetHotSkinError=Mövzu haqqında məlumat sorğusunda xəta.
GettingRestoreData=Dəlillərin Bərpası...
GoodHabit=Reyestrin müntəzəm təmizlənməsi sizin kompüterinizi saz vəziyyətdə saxlayacaq.
HaveChange=Dəyişiklikləri saxlamaq istəyirsiniz?
Hours=Saat
Ignore=Ötürmək
IgnoreVer=Bu yeniləməni ötürmək
illegalType=%s yanlış fayl növü.
InputCookie=Domen daxil edin (məsələn, Google)
InputSummary=Bu növ üçün açıqlama daxil edin:
InputType=Fayl adı və ya fayl növü daxil edin (Məsələn: *.tmp) 
InvalidEmail=Xəta. Həqiqi E-poçt ünvanı daxil edin.
InvalidIgnorItem=Bu bənd buraxıla bilməz.
InvalidKey=Yanlış lisenziya açarı, həqiqi açar daxil edin.
InvalidRegInfo=Yanlış Məlumat!
InvalidType=Yanlış fayl qismi
IsRunning=Nəzərdən Keçirilir, sonlanmasını gözləyin və sonra yenidən cəhd edin.
IssueFound=%d xəta aşkarlandı
IssuesFound=%d aşkarlandı.
Items=Ünsür
KeyWord=Açar söz daxil edin:
KillProcessError=İcra bitdi, mümkündür icazə hüququ yoxdur.
LastClean=Sonuncu Təmizlik:
LastCommonClean=Sonuncu Təmizlik:
LastDefrag=Reyestrin son birləşmə vaxtı:
LeastOne=Nəzərdən keçirmək üçün sahə seçin.
LeftTime=Qalan Vaxt:
LeftTimeSec=Müddət: %s saniyə.
LestOne=Siz təmizlik üçün ən azı bir bənd seçməlisiniz.
LestOneClean=Siz təmizlik üçün ən azı bir bənd seçməlisiniz.
LestOneItem=Siz təmizlik üçün ən azı bir bənd seçməlisiniz.
LogAll=%d - xəta aşkarlandı, %d - düzəldildi
LogFail=%d - düzəltmək alınmadı.
Minutes=Dəqiqə
MoreSpace=Əlavə
NeedBackup=Bu proqramın ilk qoşulmasıdır. Ehtiyat nüsxə yaratmaq tövsiyə olunur. Ehtiyat nüsxə indi yaradılsın?
NeedInstall=%s indi quraşdırılsın?
NeedStartup=Siz özünüz kompüteri sürətləndirməlisiniz və ya proqramı birbaşa qoşulmaya əlavə etməlisiniz.
NeedUpdate=%s indi yenilənsin?
Never=Heçvaxt
NeverDefrag=Reyestr birləşməsi həyata keçirilməyib!
New=Yaratmaq
NewVer=Yeni Buraxılış Mövcuddur! İndi Yeniləmək İstəyirsiniz?
NoBackupSelected=Bərpa üçün nüsxə seçin.
NoDriveChecked=Siz nəzərdən keçirmək üçün bir və ya bir neçə daşıyıcı seçməlisiniz.
NoError=Təbriklər, nasazlıq aşkarlanmadı!
NoFilesFound=Lazımsız fayllar yoxdur
NoItemChecked=Siz təmizlik üçün bir və ya bir neçə fayl seçməlisiniz.
NoItemFound=Heçnə tapılmadı
NoItems=Təbriklər! Bütün Bəndlər Sabitləşdirildi.
NoNewVer=Təbriklər, Siz son buraxılış istifadə edirsiniz!
NoRegInfo=Sizin qeydiyyat məlumatınız tapılmadı.
Notice=Kompüteri Cəld və Təhlükəsiz Etmək
NoTracesFound=Tarixçə yoxdur
NoTrashAndTrace=Təbriklər! Sizin Kompüter Təmizdir.
NotShowNotice=Bu bildirişi birdə göstərmə.
NotSupportOS=Bu xüsusiyyət, bu əməliyyat quruluşunda dəstəklənmir.
NowCleaning=İndi Təmizlənir:
Offer=Xüsusi Təklif
Optimize=Sabitləşdirmək
PluginCount=Plaqin Sayı:
PrivacyActive=Fəallaşdırmaq Üçün
PrivacyData=Şəxsi Qeydlər:
PrivacyDefaultHint=Məlumatların müntəzəm yoxlanılması sizin gizliliğinizi qoruya bilər.
Privacyissues=Məxfilik Nasazlıqları:
PrivacyUnActive=Məxfilik Nasazlıqları: Fəal Deyil
Problems=Xəta:
Proupdate=Ödənişsiz tam buraxılış yeniləməni dəstəkləmir. Amma siz tam buraxılışı 50% endirimlə ala bilərsiniz. Və ya sərbəst buraxılışa yenilənə bilərsiniz. Davam?
RegBackup=Reyestrin Ehtiyat Nüsxələnməsi
RegBackupDone=Reyestr ehtiyat nüsxəsi uğurla yaradıldı.
RegBackupFail=Reyestr ehtiyat nüsxəsini yaratmaq alınmadı.
RegeditorLocked=Sizin Reyestr əngəllənib. Ehtiyat nüsxələmə və bərpa xüsusiyyəti Reyestr giriş tələb edir. Siz Reyestr əngəlini açmaq istəyirsiniz?
RegEntries=Yanlış reyestr qeydləri.
Regerror=Reyestr Xətaları:
Registried=Qeydiyyatlı
RegRestore=Reyestrin Bərpası
RegTitle=Qeydiyyatsız
Removebackup=Siz həqiqətən seçilmiş ehtiyat nüsxə fayllarını silmək istəyirsiniz?
RemoveSysRestore=Seçilmiş bərpa nöqtəsi silinsin?
ReScanHint=%d xəta aşkarlandı, əlavə səhvlər təkrar nəzərdən keçirilmə zamanı aşkarlana bilər.
ReScanHint1=Daha çox xəta tapmaq üçün təkrar nəzərdən keçirin.
ReScanHint2=Daha çox xəta tapmaq üçün təkrar nəzərdən keçirin.
RestoreComplete=Bərpa sonlandı.
RestoreFromSysRestore=Bərpadan sonra kompüterinizi yenidən qoşmalısınız. Siz quruluşun bərpasını indi başlamaq istəyirsiniz?
RestorePointDone=Bərpa nöqtəsi uğurla yaradıldı.
RestorePointFail=Windows bərpa nöqtəsi yaradılmasında xəta.
RestoreReg=Reyestrin Bərpası... Lütfən, bir neçə dəqiqə gözləyin.
Safetodel=Bu bənd təhlükəsiz silinə bilər.
ScanAborted=Yoxlanış dayandırıldı!
ScanCanceled=Yoxlanış ləğv edildi!
ScanFor=Nəzərdən Keçirilir:
Scaning=Nəzərdən Keçirilir...
ScannedSection=Yoxlanılan Bölmə:
Scanning=Nəzərdən Keçirilir...
ScheduleHint=Kompüterin Müntəzəm Təmizlənməsi.
ScheduleNextTime=Növbəti dəfə:
ScheduleNotActive=Tapşırıq təyin edilməyib.
Secs=Saniyə
SelectFolder=Lütfən, qovluq seçin!
SelectHardDrive=Sərt daşıyıcı seçin
ShredFile=Fayl/Qovluq Silmək
SkinCorrupt=Nazil edilən fayl zədəlidir! Onu yenidən nazil edin.
SkinLimit=Bu mövzu yalnız Pro buraxılışda mövcuddur. İndi Yeniləmək?
StartClean=Təmizlik
StartScan=Nəzərdən Keçirmək
SuggestDefrag=Dərhal birləşdirmə tövsiyə olunur.
SuggestIgnore=Siz reyestri növbəti dəfə birləşdirə bilərsiniz.
Summary=Yaradıldı
SysCreating=Windows bərpa nöqtəsi yaradılması...
SysProtectOff=Müdafiə Söndürülüb
SysProtectOn=Müdafiə İşləyir
SysRestoring=Windows bərpa üçün hazırlanır...
ThanksRegister=Proqramın qeydiyyatı üçün təşəkkürlər!
Total=Cəmi:
TotalDefrag=Reyestr sıxıldı - %.2f.
TotalTraces=%d iz tapıldı.
TraceCount=Tarixçə Ünsürü:
TraceFound=Tarixçə ünsürü - %d.
TraceFoundEx=Növbəti izlər tapıldı:
TraceRemoved=%d tarixçə ünsürü silindi.
TranslateTo=Tərcümə...
TrashFound=%d fayl tapıldı, ölçü - %s.
TrashFoundEx=Növbəti arzuolunmaz fayllar aşkarlandı:
TrashRemoved=%d fayl silindi, %s azad edildi
TrashSize=Fayl:
TrayNotice=Kompüter yarım aydan çoxdur təmizlənmir!
TuneupCount=Sabitləşdirilib:
TypeChanged=Siz nəzərdən keçirmə ünsürlərini dəyişdiniz!
TypeNoError=Xəta yoxdur
Unknow=Naməlum
Unlimited=Məhdudiyyətsiz
Unoptimized=Sabitləşdirilməyib
Unregistried=Qeydiyyatsız
VipSkin=Bu mövzu yalnız qeydiyyatlı istifadəçilər üçün icazəlidir. İndi Yenilənsin?
WaitForDownload=Yükləmə başa çatana qədər gözləyin.
WaitUpdateComplete=Cari yenilənmə sona çatmayıb. Proqramı bir qədər sonra yeniləyin.
WarnNoType=Ən azı bir fayl növü seçilməlidir!
WarnZeroFile=Siz «Boş fayl» vəziyyətini qoşmusunuz. Bəzi 0 baytlı fayllar iş üçün lazımdır, onları silməzdən əvvəl oxuyun. Siz həqiqətən bunu etmək istəyirsiniz?
WDCReport=Wise Disk Cleaner Hesabatı
Working=Lütfən, cari tapşırığın bitməsini gözləyin və sonra bir daha cəhd edin.

[Exclusion]
Folder=İstisna Qovluqlar
AddFolder=Əlavə Etmək
File=İstisna Fayllar
AddFile=Əlavə Etmək
File Type=İstisna Fayl Növləri
AddType=Əlavə Etmək
Registry=Reyestr Bölməsi İstisnası
Add Key=Əlavə Etmək
Delete=Silmək
Cookies=Ünvan İstisnası
Add Cookie=Əlavə Etmək
Whiteapp=Tətbiqlərin Ağ Siyahısı
Blackapp=Tətbiqlərin Qara Siyahısı
WhitePosition=Ağ Siyahı Yerləşməsi
BlackPosition=Qara Siyahı Yerləşməsi

[PrivacyScan]
SeenPictures=Şəkillərə Baxış Tarixçəsi
SeenPicturesHint=Saytlar icmalı zamanı şəkillərə baxış tarixçəsi.
SeenMovies=Film/Video baxış tarixçəsi
SeenMoviesHint=Saytlar icmalı zamanı Film/Video baxış tarixçəsi.
AccessFiles=İstifadə Olunan Fayllar Tarixçəsi
AccessFilesHint=Kompüter istifadəsi dövründə istifadə olunan fayllar tarixçəsi.
VisitedWeb=Ziyarət Olunan Səhifələr Tarixçəsi
VisitedWebHint=Saytlar icmalı zamanı ziyarət olunan səhifələr tarixçəsi.

[PrivacyClean]
GoodHabit=Sizin Kompüter Təmizlənib!
CleanNow=Məxfilik Təhlükəsi Var. Təmizlik həyata keçirilməsi tövsiyə olunur.
TraceFound=%d ünsür tapıldı.
TraceRemoved=%d ünsür silindi.

[Password]
Weak=Sadə
OK=Məqbul
Strong=Mürəkkəb

[Schedule]
Daily=Günlük
Weekly=Həftəlik
Monthly=Aylıq
Idle=Məxfi
Login=Windows Qoşulduqda
Sunday=Bazar
Monday=Bazar Ertəsi
Tuesday=Çərşənbə Axşamı
Wednesday=Çərşənbə
Thursday=Cümə Axşamı
Friday=Cümə
Saturday=Şənbə
AutoScan=Nəzərdən Keçirmək
AutoClean=Təmizlik

[Bootup]
BootAction=Hərəkət
BootDelHint=Ünsürlərin Silinməsi
BootLoad=Proqramlar və Xidmətlər İşə Düşdükdə Qoşmaq
BootName=Proqram Təsviri
BootRate=Proqram Nüfüzları
BootSuggestion=Vəziyyət
BootTime=Qoşulma Vaxtı
BtnRestore=Bərpa
CanDisable=İxtiyari olanları söndürmək
delItem=Siz ünsürü silməyinizə əminsiniz?
Disable=Söndürmək
Enable=Qoşmaq
FailToChange=Bu ünsür qoşula və ya söndürülə bilməz.
HisInfo=%d ünsür söndürülüb. Siz onu asanlıqla burada qoşa bilərsiniz.
Keep=Dəyişməmək
MaySpeedup=Sizin qoşulma vaxtınız %.2f saniyə qısalacaq.
MustEnable=Qoşulu Olmalıdır
NoHisInfo=Ünsürlər söndürülməyib.
NoSuggestion=Təklif Yoxdur
Optimal=Ən Uyğun
Publisher=Naşir
ServiceCountInfo=%d kənar və %d quruluş xidməti tapıldı.
ServiceName=Xidmət təsviri
StartupInfo=Kompüterin qoşulma sürətini artırmaq üçün bəzi proqramların söndürülməsi.
ToDisable=Tövsiyə olunanları söndürmək
ToKeep=Necə var elə qalsın
Tuneup=Sabitəşdirmək
TuneupDone=%d qoşulma ünsürü söndürüldü.
TuneupFaile=%d qoşulma ünsürü söndürülmədi.

[Msg]
WDCScanSpeed=Dünya Üzrə Ən Yüksək Nəzərdən Keçirmə Sürəti!
WDCSysSlimming=Fayl tapılmadı!
PowerOpt=Sabitləşdirmək tələb olunmur!

[CommonClean]
ScanAbortedHint1=Lazımsız fayllar axtarışı.
ScanAbortedHint=Biz lazımsız fayl və tarixçə axtarışı üçün proqram təklif edirik.
DefaultHint=Müntəzəm təmizlik daşıyıcıda boş yer olmasına kömək edəcək.
7After=Sonuncu təmizlikdən %d gün keçib. Nəzərdən Keçirmə tövsiyə olunur.
7Before=Bu daşıyıcılarınızın təmiz qalması üçün yaxşı vərdişdir.

[SysClean]
Scanning=Nəzərdən Keçirmə...
ScanEnd=%d ünsür tapıldı. %s yer azad olunacaq.
NoItems=Təbriklər! Quruluş daşıyıcısı təmizdir.
Open=Açmaq
Remove=Silmək
MoreSpace=Yer Azad Olunması
Cleaning=Təmizlənir...
NoItems=Təbriklər! Quruluş daşıyıcısı təmizdir.
SpaceFreed=Təmizlik Bitdi. %s yer azad edildi.
Installer=Köhnəlmiş Windows Quraşdırma Faylları
LongInstaller=Köhnəlmiş Windows quraşdırma faylları faydasızdır. Daşıyıcıda yer azad etmək üçün onları silmək olar.
PatchUninstall=Windows Update Fayllarının Silinməsi
LongPatchUninstall=Windows Update aradan qalxmayacaqsa, bu faylları silmək olar.
Downloadedfiles=Yüklənmiş Windows faylları
Longdownloadedfiles=Windows yeniləmələri qurulduqdan sonra, bu faylları silmək olar.
Baselinecache=Windows quraşdırmaları keşi
LongBaselinecache=Windows quraşdırmaları tərəfindən yaranmış faylları silmək olar.
JPIME=Yapon IME
LongJPIME=Sizə lazım deyilsə onları silə bilərsiniz.
KoreanIME=Koreya IME
LongKoreanIME=Sizə lazım deyilsə onları silə bilərsiniz.
TChineseIME=Ənənəvi Çin IME
LongTChineseIME=Sizə lazım deyilsə onları silə bilərsiniz.
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=Sizə lazım deyilsə onları silə bilərsiniz.
HelpFile=Windows arayış faylları
LongHelpFile=Sizə lazım deyilsə onları silə bilərsiniz.
SamplePic=Windows rəsimlər nümunələri
LongSamplePic=Sizə lazım deyilsə onları silə bilərsiniz.
SampleMic=Windows musiqi nümunələri
LongSampleMic=Sizə lazım deyilsə onları silə bilərsiniz.
SampleVideos=Windows video nümunələri
LongSampleVideos=Sizə lazım deyilsə onları silə bilərsiniz.
SampleMedia=Windows media nümunələri
LongSampleMedia=Sizə lazım deyilsə onları silə bilərsiniz.
Wallpaper=Windows rəsm faylları
LongWallpaper=Sizə lazım deyilsə onları silə bilərsiniz.
Win10Upgrade=Windows 10 yenilənmə faylları
Win10UpgradeLong=Əgər siz artıq Windows 10 qədər yenilənmisinizsə, daha çox boş sərt daşıyicı yeri olması üçün bu qovluğu silin.

[PCExam]
FixComplete=Düzəliş başa çatmışdır.
ScanComplete=Nəzərdən keçirilmə başa çatmışdır.
CheckDefrag=Quruluş daşıyıcısını birləşdirməyə görə yoxlamaq.
DefaultHint=Lazımsız fayllar tapılacaq, hansıları ki, bir toxunuşla silə bilərsiniz.
Details=Təfərrüat
DiskDefrag=Quruluş Daşıyıcısı Parçalanması Yoxlanışı
ExamCanceled=Yoxlanış Ləğv Edildi!
ExamEndHint1=%d ünsür yoxlandı, %d ünsür aşkarlandı. Tövsiyə olunur onlar indi düzəldilsin.
ExamEndHint2=%d ünsür aşkarlandı, %d nasaz ünsür. %d ünsür əl ilə düzəldilməlidir. Onları indi düzəldin.
ExamEndHint3=%d ünsür aşkarlandı, %d nasaz ünsür. Onları əl ilə düzəltmək lazımdır.
ExamEndHintFixed=Təbriklər! Bütün düzəlişə ehtiyacı olan ünsürlər düzəldildi.
ExamEndHintFixed3=%d səhv düzəldildi, amma %d ünsür əl ilə düzəldilməlidir.
ExamEndHintFixed4=%d düzəlişə ehtiyacı olan səhv düzəldildi.
ExistsPrivacyRisks=Məxfilik təhlükəsi mövcuddur.
FilesFound=tapılan lazımsız fayllar - %d, tutulan yer - %s.
FindJunkFiles=lazımsız fayllar - %d, %s.
FindPrivacyData=Tapılan tarixçə qeydləri - %d.
FindTrace=%d tarixçə ünsürü tapıldı.
FindTraces=tapılan tarixçə ünsürü - %d.
FindTrash=%s yer tutan, %d lazımsız fayl tapıldı.
FirePWall=Windows Müdafiə Səddi Tənzimləri.
FirePWallInvalid=Windows Müdafiə Səddi İctimai Şəbəkəsi Söndürülüb.
FirePWallValid=Windows Müdafiə Səddi İctimai Şəbəkəsi Qoşulub.
FireSWall=Windows Home Müdafiə Səddi mövcudluğu yoxlanışı.
FireSWallInvalid=Windows Müdafiə Səddi Fərdi Şəbəkəsi Söndürülüb.
FireSWallValid=Windows Müdafiə Səddi Fərdi Şəbəkəsi Qoşulub.
FireWallInstalled=Antivirus proqram təminatı quraşdırılıb.
FireWallUnInstalled=Antivirus proqram təminatı quraşdırılmayıb.
FirstTimeRunHint=Kompüter Sağlamdır? İndi Yoxlayın!
FixCanceled=Düzəliş əməliyyatı ləğv edildi!
Fixing=Düzəldilir:
FolderOption=Qovluq Xassəsinin Yoxlanışı
FolderOptionsInvalid=Qovluq Nizamları Söndürülüb.
FolderOptionsValid=Qovluq Xassələri Qoşuludur.
IEShell=IE xüsusiyyətlər yoxlanışı.
IEShellFail=IE üz qabığı cavab vermir.
IEShellFine=IE üz qabığı məqbul işləyir.
InstallSafeSoft=Antivirus proqram təminatı quraşdırmaq
JunkFiles=Kompüterinizdəki lazımsız faylları
JunkFilesEx=Lazımsız fayllar, keş, jurnallar kimi müvəqqəti fayllar
LastCheck=Kompüter yoxlanışı:
LastFixTime=Sonuncu yoxlanışdan %d gün keçib.
ManualFix=Əl ilə Düzəliş
ManualProcess=Əl ilə Sabitləşdirmək
ManualProcessEx=Məxfilik, daşıyıcılar parçalanması
NeedDefrag=Quruluş daşıyıcısını birləşdirmək lazımdır.
NoNeedDefrag=Quruluş daşıyıcısını birləşdirməyə eytiyac yoxdur.
NoOptimizeItems=Bütün ünsürlər sabitləşdirildi.
NoPrivacyRisks=Təhlükə Yoxdur.
OptimizeOptItems=Ünsür Sabitəşdirmə Yoxlanışı.
OptimizeResult=%d ünsür sabitləşdi.
PcGood=Təbriklər! Sizin kompüter sağlamdır.
PCHealthNum=Kompüter Sağlamlığı:
PrivacyHint=Windows bələdçi tarixçəsi təmizliyi.
PrivacyItmes=Məxfilik Təhlükəsi
ReFixHint=Kompüteri daha sürətli etmək üçün, əməliyyatı bitirməyi tövsiyə edirik.
RegeditLocked=Reyestr Düzəlişi Sönülüdür.
Regeditor=Windows Reyestr Mövcudluğu Yoxlanışı
RegeditUnLocked=Reyestr Düzəlişi Qoşuludur.
RegEntriesCount=%d yanlış qeyd tapıldı.
RegEntriesResult=%d reyestr qeydi silindi.
RegistryJunk=Yanlış reyestr qeydləri
RegistryJunkEx=Köhnəlmiş və ya yanlış reyestr qeydləri
RemoteDesktop=Windows iş masasına məsafədən bağlantılar
RemoteDesktopAlive=İş Masasına Məsafədən Bağlantı Qoşulub.
RemoteDesktopDisabled=İş Masasına Məsafədən Bağlantı Söndürülüb.
ReScanHint=Kompüter sürətini aşağı salan nasazlıqları tapmaq üçün, biz sizə əməliyyatı bitirməyi tövsiyə edirik.
Result.FailTranstr=Anti-virus proqram təminatı kompüterinizdə quraşdırılmayıb.
Result.FineTranStr=Anti-virus proqram təminatı kompüterinizdə quraşdırılıb.
SafeCheckResult=%d təhlükəsizlik səhvi düzəldildi.
ScanFor=Nəzərdən Keçirilir:
ScanOptItems=Sabitləşdirilən Ünsürlər
SDDDetected=SSD aşkarlandı. Ötürülüb.
SecurityProject=Təhlükəsizliklə bağlı ünsürlər
SecurityProjectEx=Müdafiə Səddi, reyestr, məsafədən iş masası və digər təhlükəsizlik layihələri
ShortJunkFiles=Faydasız fayllar
ShortJunkFiles=Kompüterinizdəki lazımsız fayllar
ShortJunkFilesEx=Lazımsız Fayllar
ShortManualProcessEx=Əl ilə Sabitləşdirmək
ShortRegistryJunk=Yanlış reyestr qeydləri
ShortRegistryJunkEx=Yanlış Reyestr Qeydləri
ShortSecurityProjectEx=Təhlükəsizlik
ShortSystemTuneup=Ünsürlər Sabitəşdirilə Bilər
ShortSystemTuneupEx=Windows Sabitləşdirilməsi
ShortUserTrace=Dəlillərə Baxış
ShortUserTraceEx=Kompüter izləri
Suggestion1=Təmizlik Tövsiyə Olunur.
SystemTuneup=Kompüter məhsuldarlığını artırmaq üçün, sabitləşdirilən ünsür - %d.
SystemTuneupEx=Windows sürətini, məhsuldarlığını və sabitliyini artırmaq
TaskManager=Windows Tapşırıq İdarəetmə Mövcudluğu Yoxlanışı
TaskManagerInvalid=Tapşırıq İdarəetmə Sönülüdür.
TaskManagerValid=Tapşırıq İdarəetmə Qoşuludur.
Tracehint=Ziyarət olunmuş səhifə və sənədlər tarixçə təmizliyi.
TraceResult=%d tarixçə izi təmizləndi.
TracesFound=%d ünsür tapıldı.
TrashResult=silinən lazımsız fayl - %d, azad edilən yer - %s.
UnsettledItems=Növbəti ünsürlər əl ilə düzəldilməlidir.
UserTrace=Kompüter izləri və səyyah tarixçəsi
UserTraceEx=Proqram, fayllara daxil olma və saytları ziyarət tarixçəsi
WindowsAutoUpdate=Windows Birbaşa Yenilənmə Xidmətləri
WindowsAutoUpdateInvalid=Birbaşa Windows Yenilənməsi Söndürülüb.
WindowsAutoUpdateValid=Birbaşa Windows Yenilənməsi Qoşulub.

[FileErase]
NetPath=Şəbəkə istiqaməti tapılmadı.
None=Xeyr
Crushing=Silinmə:
Shred=Silinmə
InUsed=İstifadə olunur
Aborted=Dayandırılıb
Shredding=Silinmə
SysPath=Seçdiyiniz istiqamətə mühüm quruluş faylları daxil olduğu üçün, təmizlənə bilməz.
ScrubFinished=Silinmə bitdi! %d fayl təmizləndi, %d fayl qaldı.
ScrubCanceled=Silinmə ləğv olundu! %d fayl təmizləndi, %d fayl qaldı.
Erased=Silinmə
Canceled=Ləğv olundu

[DiskDefrag]
Volume=Qurğu
Format=Windows Fayllar
TotalSpace=Ölçü
FreeSpace=Azad
Fragmented=Parçalanmış
Status=Vəziyyət
PmDefrag=Birləşdirmək
QuickOpt=Cəld Sabitləşdirmək
FullOpt=Tam Sabitləşdirmək
PmAnlyse=Təhlil
Resume=Davam
Analying=Təhlil
Defragmenting=Birləşdirilib
Optimizing=Sabitləşdirmək...
Analyed=Təhlil
Defragmented=Birləşdirilib
Optimized=Sabitləşdirilib
Pause=Fasilə
IsSSD=Daşıyıcı seçmək lazımdır. Siz davam etməyə əminsiniz?
FragmentedRate=Parçalamaq
DefragInfo=Daşıyıcı birləşdirilməsi, bir müddət cəld işləməyə imkan yaradır.

[BtnList]
WiseReminder=Wise Xatırlatma
WiseReminderDesc=Gündəlik Tapşırıqları Təşkil Etmək Üçün Xatırlatma Vasitələri.
GameBooster=Oyun Sürətləndirici
GameBoosterDesc=Sadə, Lakin Səmərəli Oyun Sürətləndirici.
ForceDeleter=Etibarlı Silinmə
ForceDeleterDesc=Fayl kilidinin açılması və silinməsi
SystemMonitor=Quruluş
SystemMonitorDesc=Hərəkətlərin təhlili, kompüter haqqında məlumat
AutoShutdown=Birbaşa Söndürülmə
AutoShutdownDesc=Kompüterin Birbaşa Söndürülməsi
DataRecovery=Dəlillər Bərpası
DataRecoveryDesc=Silinən Dəlillər Bərpası
FolderHider=Fayl/Qovluq Gizlətmək
FolderHiderDesc=Dəlilləri Gizlətmək Asandır
JetSearch=Cəld Axtarış
JetSearchDesc=Cəld Axtarışı 
MemoryOptimizer=Yaddaşı Sabitləşdirmək 
MemoryOptimizerDesc=Yaddaşı Sabitləşdirmək 
ProgramUninstaller=Aradan Qaldırmaq
ProgramUninstallerDesc=Lazımsız proqramları silmək
PluginClean=Əlavələrin Təmizliyi
BigFile=Böyük Fayllar İdarəetmə
BigFileDesc=Böyük Fayllar İdarəetmə.
RegClean=Reyestrin Təmizliyi
RegCleanDesc=Reyestrdə səhflər axtarışı və düzəlişi.
CommClean=Cəld Təmizlik
CommCleanDesc=Cəld və asan lazımsız fayllar və tarixçə təmizliyi.
AdvClean=Dərin Təmizlik
AdvCleanDesc=Lazzımsız Fayllar Axtarışı və Təmizliyi.
SysSimming=Windows Təmizliyi
SysSimmingDesc=Lazımsız Windows Fayllarının Asan Silinməsi.
PowerOpt=Windows Sabitləşdirmək
PowerOptDesc=Windows Sabitləşdirmək.
DiskDefrag=Birləşdirmək
DiskDefragDesc=Kompüterinizi sürətləndirmək üçün daşıyıcının birləşdirilməsi.
RegDefrag=Reyestrin Sıxılması
RegDefragDesc=Kompüterinizi sürətləndirmək üçün reyestri sabitləşdirin.
Startup=Birbaşa Qoşulma
StartupDesc=Birbaşa qoşulan proqramları asan idarəetmə.
ContextMenu=Sağ Seçimlər
ContextMenuDesc=Windows sağ seçimlərini asan idarəetmə.
PrivacyErase=Tarixçə Təmizliyi
PrivacyEraseDesc=Məxfiliyinizi qorumaq üçün izləri və tarixçənin silinməsi.
DiskErase=Daşıyıcı Təmizliyi
DiskEraseDesc=Bütün silinmiş faylların daşıyıcıdan təmizlənməsi.
FileShredder=Fayl Silinməsi
FileShredderDesc=Silinmiş fayllar bərpasının qarşısının alınması.
PasswordGenerator=Şifrə Hazırlayan
PasswordGeneratorDesc=Asanlıqla etibarlı şifrə yaratmaq.
ProcessMon=İcralar
ProcessMonDesc=İcraları asan idarəetmə.
SystemInfo=Kompüter Haqqında
SystemInfoDesc=Windows və avadanlıq vasitələrinin icmalı.

[DiskErase]
Stop=Dayandırmaq
Erase=Silmək
Rule1=Təsadüfi Dəlillər (1 keçid)
Rule2=DoD 5220.22-M (3 keçid)
Rule3=Şneyer (7 keçid)
Rule4=Qutman (35 keçid)
EraseFinished=Təmizlik Bitdi. Müddət:
ErasingFor=%s  aşkarlanan faylların silinməsi. Gözləyin...
TempFileDeleting=Müvəqqəti faylların silinməsi...
ErasingForDisk=%s  azad sahəsinin silinməsi. Gözləyin...
ManyFiles=Bərpa olunan çoxlu fayl tapıldı.
FewFiles=Bərpa olunan bir neçə fayl tapıldı.
SkipAnalyse=Təhlili ötürmək (FAT daşıyıcı)
Secure=Təhlükəsiz
DoesNotSupport=Bu daşıyıcı dəstəklənmir.
Erasing=Təmizlənir...
Finished=Təmizlik Bitdi.
Canceled=Təmizlik Ləğv Edildi.
ConfirmEraseDisk=Bu bir az vaxt çəkəcək. Daxiletmə və nəticələnmə əməliyyatlarının qarşısını almaq üçün, digər proqramları bağlayın. Davam?
PartitionError=Bölmədə xətalar tapıldı

[Tuneup]
BlueReboot=Windows mavi ekranı rastlaşdıqda birbaşa yenidən qoşulmanı söndürmək.
RemoteRegAccess=Məsafədəki kompüterdən reyestrin dəyişdirilməsini söndürmək.
FileListSpeed=Windows fayl siyahısı siyasətinin yenilənməsini sabitləşdirmək.
PreviewUP=Window Tapşırıqlar Lövhəsində Öncə Baxış Pəncərələrin Görünməsini Sürətləndirmək.
OptDNS=DNS və DNS təhlil sürətini sabitləşdirmək.
OptLAN=LAN bağlantısını sabitləşdirmək.
ShowSpeed=Windows cavab vermə sürətini artırın.
AeroSnap=Cizgilərin cəld təsviri üçün Aero Snap sabitləşdirmək.
SSDSpeedup=SSD Sabitləşdirmək
DisablePrefetch=SSD ömrünü uzatmaq üçün prefetch nizamların söndürülməsi.
DisableSuperPrefetch=SSD ömrünü uzatmaq üçün SuperFetch nizamların söndürülməsi.
DisableDefragBoot=SSD ömrünü uzatmaq üçün, qoşulma zamanı daşıyıcı birləşdirilməsinin söndürülməsi.
DisableDefragIdle=SSD ömrünü uzatmaq üçün, durğunluq zamanı birbaşa daşıyıcı birləşdirilməsinin söndürülməsi.
EnableTRIM=SSD işləmə qabiliyyətini yaxşılaşdırmaq üçün TRIM xüsusiyyətini qoşmaq.
OptIEConnection=Serverə bağlantı sayını artırmaq. Səhifələrin açılma sürəti yüksələcək.
IconCache=İş masası nişanları təsvirini sürətləndirmək və Windows keşini artırmaq.
RestoreAll=Bütün Windows ünsürlərini, İlkin Vəziyyətə bərpasına əminsiniz?
NoSelectedItem=Sabitləşdirmək üçün ən azı bir ünsür seçin.
OptItems=%d ünsür sabitləşdirilə bilər.
ItemsOptimized=%d ünsür sabitləşdirildi.
TakeEff=Bəzi dəyişikliklər yenidən qoşulmadan sonra qüvvəyə minəcək.
NoItems=Təbriklər! Bütün bəndlər sabitləşdirildi.
BootSpeedup=Qoşulma/Söndürülmə Sürətləndirmək
SystemStable=Windows Sabitliyi
SystemSpeedup=Windows Sabitləşdirmək
NetworkSpeedup=Şəbəkəni Sabitləşdirmək
PrefetchParameters=Windows qoşulma sürətini artırmaq üçün öncədən əldə etmək (Perfetch) imkanlarını sabitləşdirmək
BootDelay=Windows qoşulma sürətini artırmaq üçün, "daşıyıcı yoxlama" vaxtını azaltmaq
BootPartition=Windows qoşulma sürətini artırmaq üçün, xüsusiyyəti işə salın.
ClearPagingFile=Kompüter söndürülməsini sürətləndirmək üçün, Windows fayl mübadiləsi təmizlənməni söndürmək
TimeOut=Tətbiqlərin donması zamanı, onların cavab vermə gözləmə vaxtını azaltmaq
AutoKill=Windows iflaslarının qarşısını almaq üçün, cavab verməyən icraları bağlamaq
RestartExplorer=İş masası donduqda, bələdçinin birbaşa yenidən qoşulması
TwoProcess=Windows münaqişələrin qarşısını almaq üçün, bələdçini ayrıca icra etmək
ErrorReport=Windows iş qabiliyyətini yaxşılaşdırmaq üçün, xətalar haqqında ismarıc görüntüsünü söndürmək 
Debugger=Xətalar emalını sürətləndirmək üçün, sazlayıcı söndürmək
OptMemory=Quruluş iş qabiliyyətini yaxşılaşdırmaq üçün yaddaşı sabitləşdirmək
OptVEff=Quruluş iş qabiliyyətini yaxşılaşdırmaq üçün, araüz tətbiqlərinin görünüşünü (pəncərələr, seçimlər və s.), sabitləşdirmək
OptFileSystem=Windows iş qabiliyyətini yaxşılaşdırmaq üçün, quruluş fayllarını sabitləşdirmək
OptDiskSystem=Windows iş qabiliyyətini yaxşılaşdırmaq üçün, daşıyıcının daxiletmə/çıxarılma imkanını sabitləşdirmək
DisAutoRun=Zərərvericilərdən yayınmaq üçün daşıyıcılarda "Birbaşa Qoşulmanı" söndürmək
OptDiskIdle=Durğun vaxtda daşıyıcının daxiletmə/çıxarılma imkanını sabitləşdirmək
OptTTL=Şəbəkənin iş qabiliyyətini yaxşılaşdırmaq üçün, TTL (Yaşamaq Dövrü) nizamlarını sabitləşdirmək
OptNetForward=Məhsuldalığı yaxşılaşdırmaq üçün, şəbəkənin ötürmə qabiliyyətini sabitləşdirmək
OptMTU=TCP/IP iş qabiliyyətini yaxşılaşdırmaq üçün, MTU "Qara Dəlikləri" birbaşa aşkarlamaq
OptWINS=Məlumatların ötürülmə sürətini artırmaq üçün, WINS adı sorğu vaxtını sabitləşdirmək
OptNetWork=Ötürmə qabiliyyətini yaxşılaşdırmaq üçün, şəbəkə nizamlarını sabitləşdirmək
CloseAnimate=Proqramın cavab vermə sürətini artırmaq üçün, pəncərə cizgilərini söndürmək
PagingExecutive=Yaddaşın səhifələrə bölünməsini söndürmək. (Kompüter yaddaşı 1 QB olduqda bu imkandan istifadə olunmaya bilər)
StaticIP=Yerli şəbəkəyə bağlanmaq və kompüterin qoşulma sürətini artırmaq üçün, sabit IP-ünvanı quraşdırmaq
PorcessorTime=Prosessor məhsuldarlığını sabitləşdirmək
DisableIDECheck=Windows qoşulmasını sürətləndirmək üçün, IDE yoxlamanı söndürmək
ForeAppSpeed=Öndə olan proqramların iş qabiliyyətini sürətləndirmək
AeroPeek=Aero Peek təsvir sürətini yüksəltmək
OptEthernet=Ethernet kartın iş qabiliyyətini artırmaq

[Summary]
ContextMenu=Yanlış ünsür
MUICache=MUI Keşə Keçid Mövcud Deyil
Services=Yanlış Windows xidməti
Activex=Yanlış ActiveX və COM tərkiblər
FireWall=Yanlış Windows Müdafiə Səddi Nizamları
RootAll=Yanlış yollar və ya fayllar
SoftwareSection=Silinmiş fayl və proqram qedləri
ApplicationPaths=Yanlış tətbiq yolları
FileTypes=Yanlış fayl məlumatı
HelpFiles=Qeydiyyatsız arayışlar
Fonts=Yanlış şrift məlumatı
SharedDLL=Ümumi dəyişkən kitabxanaların olmaması
MRULists=Fayllara keçid tarixçəsi
UninstallSection=Faydasız və ya yanlış yığışdırılma məlumatı
StartMenu=Köhnəlmiş Başla seçimləri ünsürləri
StartupProgram=Köhnəlmiş və ya yanlış proqram qoşulmaları
SoundandAppEvents=Köhnəlmiş və ya yanlış səs nizamları
IEUrlHistory=IE ziyarət edilən səhifələr tarixçəsi
IFEO=Cəsus proqramlar və zərərvericilər tərəfindən yaradılmış qeydlər
EmptyKey=Məlumat təşkil etməyən açarlar
App=Yanlış tətbiq nizamları

[ErrorMessage]
MUIError1=MUI keçid mövcud deyil, amma daşıyıcı «%s» %s, tövsiyə edirik bu xətaya əhəmiyyət verməyəsiniz.
MUIError=İtirilmiş MUI keçidlər axtarışı
ServiceNotExists=Xidmət mövcud deyil.
MimeExName=Yanlış MIME faylı: %s
EmptyKey=Boş Açarlar
EmptyHelpdirctory=Boş Kömək Qovluğu.
FileNotExist=Qovluq və ya Fayl mövcud deyil.
HFileNotExist=Arayış Faylı və ya Qovluğu mövcud deyil.
EmptyValue=Boş Məna
TypeLib=Növ Kitabxanası mövcud deyil:
NodeEmpty=Boş Kəsişmə Nöqtəsi
SharedFilenotexist=Ümumi Fayl mövcud deyil.
sharedfilenotbeuse=İstifadəsiz ümumi fayllar.
noconnection=Faylların qoşulma məlumatı.
Invalidpathtoicon=Yanlış nişan yolu.
ReferstoaninvalidClass=Yalnış sinifə istinad edir.
Emptyshellcommand=Boş qabıq əmri.
Invalidshellcommand=Yanlış qabıq əmri (Fayl mövcud deyil).
Fontsnotexist=Şrift faylları mövcud deyil.
Hijacking=%s tərəfindən %s yaxalandı.
MRULists=Tarixçə Siyahısı
invalidOpenWith=Bu növlə əlaqəli tətbiq yoxdur.
ReferActivex=Yanlış Activex/COM giriş.
EmptyCLSID=Boş CLSID.
ComSourceNotExist=COM mənbə mövcud deyil.
invalidUnistall=Yanlış aradan qaldırma məlumatı.
notexist=Mövcud deyil.
ObsoleteStartMenuItem=Köhnəlmiş Başla seçim bəndi.
SoundFilenotexist=Səs faylı mövcud deyil.
FileNotExist1=Fayl mövcud deyil, amma daşıyıcı «%s» aiddir %s, tövsiyə edirik bu xətaya əhəmiyyət verməyəsiniz.
OpenWithError=Açılma xətası, göstərilmiş tətbiq mövcud deyil.
OpenWithError1=İstifadədə xəta, göstərilmiş tətbiq üçün «Vasitəsilə Açmaq» mövcud deyil, amma daşıyıcı «%s» aiddir %s.
ComSourceNotExist1=COM mənbəyi mövcud deyil, amma cihaz %s aiddir %s, tövsiyə edirik bu xətaya əhəmiyyət verməyəsiniz.

[Area]
Tencent-Logs=Tencent Jurnalları
Yodao-Dict=Yodao Lüğəti
WinInstallerPackage=Köhnəlmiş Windows Quraşdırmalar
EwidoAnti-Malware=Ewido Anti-Malware
AVGAnti-Spyware=AVG Anti-Spyware
XilisoftVideoConverter=Xili soft Video Converter
4Sync=4Sync
7Zip=7-Zip
ABBYYFineReader=ABBYY FineReader
AccessFiles=İstifadə Edilən Fayllar Tarixçəsi
ACDSee=ACDSee
AceHTML=AceHTML
AcrobatDistiller10=Acrobat Distiller 10
AcrobatReader=Acrobat Reader
AcronisTrueImage=Acronis True Image
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobeFireworks=Adobe Fireworks
AdobeFlash=Adobe Flash
AdobeIllustrator=Adobe Illustrator
AdobeImageReady7=Adobe Image Ready 7
AdobeImageReadyCS=Adobe Image Ready CS
AdobePhotoshop=Adobe Photoshop tarixçəsi
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobePremiereElements12=Adobe Premiere Elements 12
AdobePremiereProCC=Adobe Premiere Pro CC
AdobeReaderTmp=Adobe Reader müvəqqəti faylları
AdvancedSearchbar=Advanced Searchbar
AimersoftVideoConverter=Aimersoft Video Converter
AIMP3=AIMP3
AkelPad=AkelPad
AlZip=AlZip
Anonymizer=Anonymizer
AnyVideoConverterUltimate=Any Video Converter Ultimate
AOLInstantMessenger=AOL Instant Messenger
AppleInstallCache=Apple Software Install Keşi
AshampooBurningStudio=Ashampoo Burning Studio
AVIPreview=AVI Preview
BaiduYunGuanjia=BaiduYunGuanjia
Battle.net=Battle.net
BitTorrent=BitTorrent
BlueStacks=BlueStacks
BlueStacks=BlueStacks
BreezeBrowserPro=Breeze Browser Pro
CamfrogVideoChat=Camfrog Video Chat
CamtasiaStudio=Camtasia Studio
CDBurnerXP=CDBurner XP
ChromeCache=Google Chrome Keşi
ChromeCookies=Google Chrome Cookies
ChromeForm=Google Chrome Birbaşa Doldurulan Tarixçə
Chromelocalstorage=Google Yaddaş
ChromePass=Saxlanılan Google Chrome Şifrələri
ChromeSession=Google Chrome İcra Dövrü
CloneCD=CloneCD
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
CompareIt=CompareIt
ConnectifyHotspot=Connectify Hotspot
ConvertXToDVD=ConvertXToDVD
Cookies=Cookies
CopernicDesktopSearch=Copernic Desktop Search
CorelVideoStudioPro=Corel VideoStudio
CyberLinkAudioDirector=CyberLink Audio Director
CyberLinkPhotoDirector=CyberLink Photo Director
CyberLinkPowerDirector=CyberLink Power Director
DaemonTools=Daemon Tools
dBpoweramp=dBpoweramp
DirectoryOpus=Directory Opus
Ditto=Ditto
DivXplayer=DivX player
DOMStoreCookies=Microsoft IE DOM Store Cookies
DownloadedPatch=Windows Yeniləmə Faylları
Downloads=Səyyah Yükləmə Faylları
DriveTheLife=DriveTheLife
Dump=Kötük Yaddaş Fayllar
DVDFab=DVDFab
ErrorReport=Xətaların Hesabat Faylları
Evernote=Evernote
ExamDiff=ExamDiff
ExplorerMRU=Digər Bələdçi MRU 
ExpressScribe=Express Scribe
FastStoneCapture=FastStone Capture
FastStoneCapture=FastStone Capture
FastStoneImageViewer=FastStone Image Viewer
FastStoneImageViewer=FastStone Image Viewer
FeedDemon=Feed Demon
FireFoxCache=Mozilla Firefox Keşi
FireFoxCookies=Mozilla Firefox Cookies
FireFoxForm=Mozilla Firefox Birbaşa Doldurulma
FireFoxOther=Mozilla Firefox Digər Tarixçəsi
FireFoxPass=Saxlanılan Mozilla Firefox Şifrələri
Flash=Adobe Flash Player
FontCache=Windows Şrift Keşi
FormatFactory=Format Factory
FoxitPhantomPDF=Foxit Phantom PDF
FoxitReader=Foxit Reader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
FreemakeVideoDownloader=Freemake Video Downloader
FreshDownload=Fresh Download
Gadu-Gadu=Gadu-Gadu
GameExplorer=Game Explorer
GIMP=GIMP
GomPlayer=Gom Player
GoogleCalendar=Google Calendar
GoogleDeskbar=Google Deskbar
GoogleEarth=Google Earth
GoogleTalk=Google Talk
GoogleToolbar=Google Toolbar
GoZillailla=GoZillailla
HandBrake=HandBrake
I2P=I2P
IEAddressBarHistory=Microsoft Internet Explorer Ünvan Tarixçəsi
IECahce=Microsoft IE Keşi
IECookies=Microsoft IE Cookies
IEForm=IE Autocomplete Form History (Şəxsi məlumatlar siyahıda olmayacaq)
IEHistory=Microsoft Internet Explorer Active Tarixçəsi
IEPass=Saxlanılan IE Şifrələri (Şəxsi məlumatlar siyahıda olmayacaq)
IISLog=IISLog
ImgBurn=ImgBurn
InkScape=InkScape
InvalidLnk=Yalnış Qısayollar
InvalidScTask=Yanlış Tapşırıqlar
InvalidStartMenu=Başla Seçimlər Xətaları
iTunes=iTunes
IZArc=IZArc
JumpList=Tapşırıqlar Lövhəsi Keçid Siyahıları (Həmçinin qeydə alınan ünsürlərdə silinəcək)
KantarisMediaPlayer=Kantaris Media Player
KingsoftOffice=Kingsoft Office 2013
KMPlayer=KMPlayer
Last.FM=Last.FM
LastDownloadDir=Sonuncu Yükləmələr
LogFile=Quruluş Jurnal Faylları
LogMeIn=LogMeIn
MagicISO=MagicISO
MailWasherPro=Mail Washer Pro
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
ManyCam=ManyCam
ManyCam=ManyCam
McAfeeAntiVirus=McAfee AntiVirus
MESCache=Microsoft Security Essentials
MetroCache=Windows Metro Keşi
MicrosoftSilverlight=Microsoft Silverlight
MirandaInstantMessenger=Miranda Instant Messenger
MSEdgeCache=Microsoft Edge Keşi
MSEdgeCookies=Microsoft Edge Cookies
MSEdgeDownloadHistory=Microsoft Edge Yükləmə Tarixçəsi
MSEdgeHistory=Microsoft Edge Tarixçəsi
MSEdgeRecentlyTypedURLs=Microsoft Edge - Son Daxil Edilən Ünvanlar
MSEdgeSavedFormInformation=Microsoft Edge - Birbaşa Saxlanılan Məlumatlar
MSEdgeSavedPasswords=Microsoft Edge - Saxlanılan Şifrələr
MSEdgeSession=Microsoft Edge İşləmə Dövrü
MSN=Windows Live Messenger
MSOffice=Microsoft Office
MSOffice2003=Microsoft Office 2003
MSOffice2007=Microsoft Office 2007
MSOffice2010=Microsoft Office 2010
MSOffice2013=Microsoft Office 2013
MSOffice2016=Microsoft Office 2016
MSOffice97=Microsoft Office 97
MSOfficeXP= Microsoft Office XP
MSOfficeXP=Microsoft Office XP
MSOneDrive=Microsoft One Drive
MSSearchHelper=MS Search Helper
MySpaceIM=MySpaceIM
Networkmapping=Şəbəkə Daşıyıcıları Tarixçəsi
NitroPDFReader=Nitro PDF Reader
NitroPro=NitroPro
Notepad++=Notepad++
Notepad++=Notepad++
NoteXpad=NoteXpad
NVIDIAInstallFiles=NVIDIA Quraşdırılan Fayllar
Office=Microsoft Office
OfficePicture=Microsoft Office Picture Manager
OfficeRecent=Microsoft Office Son Tarixçəsi
ooVoo=ooVoo
OpenOffice=OpenOffice
OperaCache=Opera keşi
OperaCookies=Opera cookies
OperaHistory=Opera Tarixçəsi
OperaPassword=Opera saxlanan şifrələr
OperaSessions=Opera icra dövürləri
OperaSiteIcon=Opera sayt Nişanları
OperaURLHistory=Opera ünvanları
OxygenXMLEditor=Oxygen XML Editor
Paint.net=Paint.net
PaintShopPro7=PaintShop Pro 7
PaintShopPro8=PaintShop Pro 8
PaintShopPro9=PaintShop Pro 9
PaintShopProX=PaintShop Pro X
PaintShopProX2=PaintShop Pro X2
PaintShopProX3=PaintShop Pro X3
PaintShopProX4=PaintShop Pro X4
PaintShopProX5=PaintShop Pro X5
PaintShopProX6=PaintShop Pro X6
PaintShopProXI=PaintShop Pro XI
PaleMoonCache=PaleMoon Keşi
PaleMoonCookies=PaleMoon Cookies
PaleMoonDownloadHistory=PaleMoon Yükləmə Tarixçəsi
PaleMoonHistory=PaleMoon Tarixçəsi
PaleMoonSavedFormInformation=PaleMoon Məlumatların Saxlanması
PaleMoonSession=PaleMoon İcra Dövrü
PaleMoonSitePreferences=PaleMoon Saytları Tənzimləmələri
Pando=Pando
PDFArchitect=PDF Architect
PDFCreator=PDFCreator
PerfectDisk=Perfect Disk
PhotodexProShowProducer=Photodex ProShow Producer
PhotoScape=PhotoScape
PhotoScape=PhotoScape
Picasa=Picasa
PicoZip=PicoZip
Pidgin=Pidgin
PKZip=PKZip
PowerISO=PowerISO
Prefetch=Köhnə Prefetch Dəlillər
QIHU360TotalSecurity=360 Total Security
QQ=Tencent QQ
QQImg=QQ Qəbul Edilən Təsvirlər
QQPCMgr=QQPCManager
QQRFile=QQ Bərpa Edilən Fayllar
QuickTimePlayer=QuickTime Player
RealPlayer=Real Player
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealPlayerSP=Real Player SP
RealVNC=RealVNC
Recentdocuments=Son Sənədlər
Recyclebin=Səbət
RegEdit=RegEdit
RegEditX=RegEditX
RemoteDesktop=Məsafədən İş Masası İdarəetmə Faylları Keşi
RunStartMenu=İcra
SafariCache=Safari İnternet Keşi
SafariCookies=Safari Cookies
SafariHistory=Safari Tarixçəsi
SafariPass=Safari Birbaşa Doldurulan Məlumat
SamsungKies=Samsung Kies
SearchList=Windows Axtarış Tarixçəsi
Sketchup=Sketchup
Skype=Skype
SonyVegasPro=Sony Vegas Pro
SpywareTerminator=Spyware Terminator
StardockWindowBlinds=Stardock Window Blinds
Steam=Steam
SublimeText=Sublime Text
SunJava=Sun Java
SUPERAntiSpyware=SUPERAntiSpyware
SWiSH=SWiSH
SyncBackFree=SyncBack Free
SysTemp=Windows Tərəfindən Yaradılan Lazımsız Fayllar
SystemTrace=Windows və Tətbiq İzləri
Tag&Rename=Yenidən Adlandırmaq
Tag&Rename=Yenidən Adlandırmaq
Tango=Tango
TeamSpeak=TeamSpeak
TeamViewer=TeamViewer
TencentQQGame=Tencent QQGame
TextPad=TextPad
TheBat=TheBat
ThumbCache=Cizgi Keşləri
Thunder=Thunder
ThunderXMP=Thunder XMP
TraceClean=Kompüter Tarixçəsi
TraryNotify=Bildiriş Sahəsi İşarələr Keşi
TrashClean=Kompüter Faylları
TUGZip=TUGZip
TypeInternetCache=İnternet Səyyahı Tarixçəsi
TypeInternetTrace=İnternet Səyyahı İzləri
TypeMedia=Media fayllar
TypeOtherApp=Digər Tətbiqlər
TypeSystem=Windows Quruluş
TypeWComponents=Windows Ünsürləri
UltraEdit=UltraEdit
UltraISO=UltraISO
UniversalExtractor=Universal Extractor
UserTemp=Tətbiqlər Tərəfindən Yaradılan Lazımsız Fayllar
uTorrent=uTorrent
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
ViewedImg=Şəkillərə baxış tarixçəsi
VirtualCloneDrive=Virtual Clone Drive
VirtualDJ=VirtualDJ
VirtualDub=VirtualDub
VisitedWeb=Ziyarət edilmiş səhifələr tarixçəsi
Vivaldi=Vivaldi
VivaldiCache=Vivaldi Keşi
VivaldiCookies=Vivaldi Cookies
VivaldiForm=Vivaldi - Birbaşa Saxlanan Tarixçəsi
Vivaldilocalstorage=Vivaldi - Saxlanan Məlumatları
VivaldiSavedpasswords=Vivaldi - Saxlanılan Şifrələr
VivaldiSession=Vivaldi İşləmə Dövrü
VLCMediaPlayer=VLC Media Player
VSOBlu-rayConverterUltimate=VSOBlu-rayConverter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
WatchedVideo=Film/Video baxış tarixçəsi
WinDiff=WinDiff
WindowsDefender=Windows Defender
WindowsMediaPlayer=Windows Media Player
WindowsMovieMaker=Windows Movie Maker
WindowsPaint=Windows Paint
WindowsSysCache=Windows Keşi
WindowsWordpad=Windows WordPad
WinInstallerCache=Windows Installer Keşi
WinLiveToolbar=Windows Live Toolbar
WinPatrol=WinPatrol
WinRar=WinRar
WinSxsBackup=Windows WinSxs Backup
WinZip=WinZip
WLM=Windows Live Messenger
WondershareVideoConverter=Wondershare Video Converter
Xfire=Xfire
XMLSpy=XML Spy
XnView=XnView
XnView=XnView
YahooMessage=Yahoo Message
YahooMessenger=Yahoo Messenger
YahooToolbar=Yahoo Toolbar
Yandex=Yandex
YandexCache=Yandex Keşi
YandexCookies=Yandex Cookies
YandexForm=Yandex - Birbaşa Saxlanan Tarixçəsi
YandexLocalstorage=Yandex - Saxlanan Məlumatları
Yandexpass=Yandex - Saxlanan Şifrələr
YandexSession=Yandex İşləmə Dövrü
YY=DuoWan YY
ZipMagic=ZipMagic
Zune=Zune

[Type]
ContextMenu=Yanlış Ünsür
MUICache=MUI Keşi
Services=Windows Xidmətlər
Activex=ActiveX/COM Ünsürləri
FireWall=Müdafiə Səddi Nizamları
RootAll=Yanlış Yol
SoftwareSection=Proqram Yolları
ApplicationPaths=Tətbiq Yoılları
FileTypes=Fayl Növləri
HelpFiles=Kömək Faylları
Fonts=Hərf Növü
SharedDLL=Ümumi DLL
MRULists=Tarixçə Siyahısı
UninstallSection=Yığışdırıcı
StartMenu=Başla Seçimi
StartupProgram=Proqram Qoşulmaları
SoundandAppEvents=Səs və Hadisələr
IEUrlHistory=IE Url Tarixçəsi
IFEO=Təsvir Faylları
EmptyKey=Boş açarlar
App=Tətbiq Nizamları
UserDefine=İstifadəçi Müəyyənləşdirib
ZeroFile=Boş fayllar - 0 bayt
WinSetupLog=Windows xəta jurnalı faylları
NtUninstall=Windows yeniləmə mənbələri
InvalidLnk=Yalnış qısayollar
UserTemp=İstifadəçilərin müvəqqəti qovluq faylları
WinTemp=Müvəqqəti Windows qovluq faylları
RecentFiles=Son fayllara istinadlar
PatchSource=Windows Yeniləmə Faylları
TempFile=Müvəqqəti Fayllar
fcwdir=Yenilənmə zamanı yaradılmış fayl
tfcbp=Müvəqqəti proqram faylı
sdrf=Daşıyıcı yoxlanışı zamanı yaradılmış fayllar
OldFile=Köhnə Fayl
outdatedfile=Köhnəlmiş Fayl
fcwhfir=Arayış falının qoşulması zamanı yaradılmış fayl
Ncfile=Xəbərlər keşi faylları
Backupfile=Faylların ehtiyat nüsxəsi
WBfile=MS Word nüsxə faylı
Cbswahf=Arayış axtarışı zamanı yaradılmış fayllar
whtf=Müvəqqəti arayış faylları
Logfile=Jurnal faylları
LLogfile=Tətbiq və ya quruluş xidmətləri jurnal faylı.
Errorfile=Xəta faylı
Wmdf=Win2000/XP yaddaş saxlancı faylı 
bcomf=Faylların ehtiyat nüsxəsi.
Indexfile=İndeksli fayl
ifcbsiotitpbs=İndeksli təsvir faylı
Tfcds=Müvəqqəti qoşulma faylı
Intermediatefile=Aralıq Faylı
chkfile=Bərpa Olunan Fayl

[Tools]
Update=Yenilənmə
Download=Yüklənmə
WhatNew=Yeni Nə Var?

[BootTime]
BootTimeEx=Qoşulma Vaxtı
BootLike=Qoşulma Sürəti
Btnopt=Sürətləndirmək
Congratulation=Kompüterin Qoşulma Sürəti:
BootTime=Qoşulma Vaxtı: %d saniyə
FailWeahter=Hava məlumatına bağlantı alınmır.

[MenuBar]
Support=Dəstək Mərkəzi
BtnCustom=Nizamlar
BtnRestore=Bərpa
BtnSkin=Mövzular
BtnMenu=Seçimlər
BtnBackup=Nüsxələr

[UpgradePro]
Title=Nə üçün PRO Buraxılışa Yenilənmək
MoreSkin=Daha Çox Mövzu
CustomHead=Təsvir Nizamları
Support=7x24 Dəstək
Buy=Satın Almaq
Reg=Qeydiyyat
RegUser=Qeydiyyatlı İstifadəçi

[AutoUpdate]
UpdateFail=Yenilənmə zamanı xəta, quraşdırma faylını bizim saytdan yükləmək istəyirsiniz?
NoFiles=Yeniləmə faylları seçin:
CurrentFile=Cari Fayl:
Readed=Yüklənmə:
SumSize=Ölçü:
Byte=Bayt
DownloadError=Yüklənmə xətası, sonra cəhd edin.
AutoUpdate=Wise Care 365 - Yeniləmə
StartUpdate=Yeniləmək
Cancel=İmtina
Ready=Yüklənməyə hazırdır.
FindUpdate=Növbəti Tərkiblər Yenilənməyə Hazırdır:
NewVerInfo=Yeni Buraxılışda Dəyişikliklər:
IgnoreVer=Yeniləmədən İmtina
BtnUpdate=İndi Yeniləmək
BtnNotNow=İndi Yox


[SoftRate]
Querying=Sorğu...
Good=Bəyənirəm
Bad=Bəyənmirəm
Safe=Hesabat
Ver=Buraxılış:
Ratings=Qiymətlər
SoftNotExist=Proqramı tapmaq alınmır.
GetSoftInfoError=Proqram haqqında məlumat almaq mümkün olmur
UploadSoftLogoError=Proqramı haqqında məlumat yüklənməsi xətası
SubmitData=Sizin şərhlərin göndərilməsi...
SubmitSoftInfoError=Şəbəkə xətası.
SubmitRateSuccess=Yollanış bitdi.
HaveSubmitRate=Siz artıq qiymətləndirmisiniz.
Submitgoodbad=Məlumat Göndərişi...
me=Məni
NickTooLong=Sizin istifadəçi adı 20 işarədən artıq olmamalıdır.
MailTooLong=Sizin E-poçt ünvanınız 50 işarədən artıq olmamalıdır.
WrongEmail=Yolverilməz E-poçt ünvanı.
ReviewTooLong=Ümumi icmal uzunluğu 300 işarədən artıq olmamalıdır.
RateHint=Bizim sevimli proqramlar siyahısına qoşulun!
UnknowName=Naməlum Məhsul
UnknowVer=Naməlum Buraxılış
UnknowDesc=Açıqlama

[Edit]
pmcut=Kəsmək
pmcopy=Nüsxələmək
pmpaste=Daxil Etmək
pmdelete=Silmək
pmselectall=Hamısını Seçmək

[Turbo]
PmActive=Sonra xatırlat
PmNever=Bir daha göstərməmək
btnClean=Təmizləmək
NeedCleanTrash=%s fayl silindi.
NeedCleanTrace=%d tarixçə ünsürü tapıldı.
NeedClean=Kompüter istifadəsi zamanı lazımsız fayllar yaradılmışdır.

[Renew]
subscribed=Bir daha xatırlatmamaq.
btnact.caption=Yenidən Fəallaşdirmaq
Regexpire=Siz sınaq müddətindən sonra proqramı istifadə edə bilməyəcəksiniz.
Regtitle2=30 günlük sınaq dövrü bitdi. Proqramı Qeydiyyatdan Keçirin.
Regtitle=%d sınaq günü qalıb.
RegPrice=Kompüterin yüksək səviyyədə işləməsi üçün Pro buraxılış alın! %S !
Regnow=Qeydiyyat!
title=Wise Care 365 PRO Dövrü %d Gündən Sonra Bitir!
title2=Sizin lisenziya açarın dövrü bitdi. Lütfən Yeniləyin!
Price=Yalnız Pro buraxılışla kompüter ən yüksək səviyyədə fəaliyyət göstərəcək! Yalnız %s!
lblfeature1.caption=Diqqətli Müdafiə: Fərdi Məlumatların Qorunması.
lblfeature2.caption=Seçimlər İdarəetmə: Seçimləri daha rahat edin.
lblfeature3.caption=Birbaşa Yenilənmə: Son buraxılışa yenilənmə azmanı, Sizin vaxtınıza qənaət edir.
lblfeature4.caption=Yeni mövzular: Xüsusi olaraq Pro istifadəçiləri üçün.
lblfeature5.caption=7x24 Ödənişsiz Dəstək: Sizin xətaların həlli.
lblrefund.caption=Vəsaitin 100% və şərtsiz geri qaytarılması.
lblremind.caption=Sonra xatırlatmaq
lblhint.caption=Wise Care 365 PRO İmkanları:
lbldesc.caption=Siz Pro buraxılış imtiyazlarını itirə bilərsiniz.
btnrenew.caption=Yeniləmək
WorkTotal=%s lazımsız fayl silindi, %d tarixçə ünsürü və %d reyestr xətası düzəldildi.

[Sysmon]
ActivityPercent=Fəallıq %
AdapterType=Adapter Növü
Asset=Fəallıq Təyini
ATAVER=ATA Buraxılış
ATemperature=Orta Hərarət
ATM=Bankomat (ATM)
BiosDate=BIOS Buraxılış Tarixi
Board=Ana Kart
BoardType=Plata Növü
btnBoard.caption=Ana Kart
btnDisk.caption=Sərt Daşıyıcı
btnGraphic.caption=Video Kart
btnHardMonitor.caption=Avadanlıq
btnMemory.caption=Yaddaş
btnNetAdapter.caption=Şəbəkə Adapteri
btnOsOverview.Caption=Windows
btnOverview.caption=İcmal
btnProcess.Caption=Hərəkət
btnProcessor.caption=Prosessor
btnSoftMonitor.caption=İcralar
btnSoundCard.caption=Səs Kartı
BusType=Qurşaq Növü
BytesPerSector=Şöbə üzrə Bayt
CacheSize=L2 Keş Ölçüsü
ColorDepth=Rəng Dərinliyi
connected=Məsafədən idarəetmə düyününə bağlanıb.
connecting=Bağlantı adapteri.
Cores=Nüvə Sayı
CPU=Prosessor
CPUUpgrade=Prosessor Yenilənməsi
CPUUsage=Prosessor: %d
CTemperature=Özək Hərarəti %d
CurrentSpeed=Cari Prosessor Sürəti
Cylinders=Silidrlər
DataWidth=Dəlillər Eni
Description=Açıqlama
DeviceID=Qurğu Nömrəsi
DHCP=DHCP Ünvan
DHCPName=DHCP Sahə Adı
disconnected=Söndürüldü
Disk=Daşıyıcı
DiskRPM=RMP(R/m)
DiskRPM=RMP(R/s)
DNSIP=DNS-Serverlər IP
DNSServers=DNS Serverlər
DNSSuffixes=DNS Son Şəkilçiləri
DomainName=Domen Adı
Drive=Qurğu
EngineClock=Tezlik
Ethernet=Ethernet Vasitəsilə Bağlantı
Familiy=Sinif
Fans=Pərlər
FileSystemName=Fayl Quruluşu Adı
Form=Amil
FreeSpace=Azad Yer
frmSoftMonitor.ppDetails=Ətraflı Məlumat
frmSoftMonitor.ppKillProc=Bitirmək
frmSoftMonitor.ppNet1=Şəbəkə Bağlantəsını Dayandırmaq
frmSoftMonitor.ppNet2=Şəbəkə Bağlantəsına İcazə Vermək
Gateway=Keçid Ünvanı
GPU=GPU
GPUChip=GPU Alt Hissə
Graphics=Görüntü
HandleNumber=Obyekt Tərkibindəki Fürsət Sayı
HDFirmware=Tikiş Buraxılışı
HostName=Host Adı
IEEE1394=IEEE 1394
IEEE802=IEEE 802.11 Naqilsiz
InterfaceType=Araüz Növü
IPAddress=IP Ünvan
IPMask=IP Ünvan Maska
LANdisabled=Şəbəkə adapteri söndürülüb.
Loading=Yüklənmə...
Locator=Bank Təyini
MACAddress=MAC Ünvan
Manufacter=İstehsalçı
MaximumSpeed=Ən Sürətli Tezlik
MaxSpeed=Ən Sürətli
MediaType=Daşıyıcı Növü
Memory=Yaddaş
MemoryClock=Yaddaş Tezliyi
MemoryType=Yaddaş Növü
MemoryUsage=Yaddaş: %s/%s
MemSlot=Yaddaş Yuvası:
MemSlotCount=Yaddaş Yuva Sayı
Name=Ad
NetAdater=Şəbəkə Adapteri
NetConnectionID=Bağlantı ID
Normal=Məqbul
OperStatus=Araüzün işlək vəziyyəti
OS=Əməliyyat Quruluşu
OSAbbreviate=Qısaldılmış Dil
OSCountry=Ölkə
OSCSD=CSD
OSDaylightName=Dəyişən Ad
OSDisplayName=Görünən Ad
OSEdition=Nəşr
OSInstallDate=Quraşdırılma Tarixi
OSLanguage=Dil
OSLOCAL=YERLİ
OSLongDateFormat=Tam Tarix
OSMonetary=Valyuta Rəmzi
OSMonetarySymbol=Valyutanın Beynəlxalq Rəmzi
OSPaths=Dəyişkən Mühitlər
OSProductID=Məhsul KODU
OSProductKey=Məhsul Açarı
OSRegisteredOrg=Qeydiyyatlı Təşkilat
OSRegisteredUser=Qeydiyyatlı İstifadəçi
OSShortDateFormat=Qısa Tarix
OSStandardName=Sabit Ad
OSTimezone=Saat Qurşağı
OSUTC=UTC Yerdəyişmə (dəqiqə)
OSversor=Buraxılış
OtherType=Digər
Overview=Kompüter İcmalı
Part=Hissə Nömrəsi
PartitionLength=Bölmə Uzunluğu
PartitionNumber=Bölmə Nömrəsi
PhysicalFree=Azad Yaddaş:
PhysicalFree=Azad Yaddaş: 
PhysicalTotal=Cəmi Yaddaş:
PhysicalUsed=Tutulan Yaddaş:
PixHeight=Hündürlük (Piksel)
PixWidth=En (Piksel)
ppmDetails=Təfərrüat
ppmExit=Proqramı Bağlamaq
ppmHide=Peydə Olan Pəncərəni Gizlətmək
ppmShowFloat=Peydə Olan Pəncərəni Göstərmək
ppmStayontop=Həmişə Öndə
PPP=PPP Protokolu
processName=İcra Adı
Processor=Prosessor
processpath=Yerləşmə
Product=Məhsul
Recv=Qəbul Sayı
RecvS=Qəbul/s
RefreshRate=Yenilənmə Tezliyi
SATAVER=SATA Buraxılış
SectorsPerTrack=Şöbə Üzrə Cığır
Send=Nəql Sayı
SendS=Nəql/s
Serial=Nömrə
ShowNetOnly=Yalnız NET İcralarını Göstərmək
ShowSysProcess=Quruluş İcralarını Göstərmək
Size=Ölçü
Socket=Yuva Təyini
SoftwareLookback=Proqram təminatı loopback şəbəkə araüzü
SoundCard=Səs Kartı
Speed=Sürət
SSD=Sərt Qurğular
StartingOffset=Başlanğıc Budaq
SystemCache=Quruluş Keşi: 
Technology=Texnologiya
Temperature=Hərarət
TemperatureMon=Hərarət
Temperatures=Hərarət
TfrmMemoryProcList.btnSpeedup_1=Sürətli
TfrmMemoryProcList.btnSpeedup=Sürətləndirmək
TfrmMemoryProcList.memstate1=Yaxşı işləyir
TfrmMemoryProcList.memstate2=Məqbul işləyir
TfrmMemoryProcList.memstate3=Zəif işləyir
TfrmMemoryProcList.OptimizationMem=Buraxılan: %s
TfrmMonitorPopup.lbl1_C=Prosessor İstifadəsi
TfrmMonitorPopup.lbl1_M=Yaddaş İstifadəsi
TfrmMonitorPopup.lbl1_R=Yüklənmə Sürəti
TfrmMonitorPopup.lbl1_S=Nəql Sürəti
TfrmMonitorPopup.lbl1_T=Avadanlıq hissələrinin hərarəti
TfrmMonitorPopup.lbl2_C=Prosessorun Yüklənmə Ardıcıllığı
TfrmMonitorPopup.lbl2_M=Quruluş Yaddaşı Vəziyyəti
TfrmMonitorPopup.lbl2_R=Yüklənmə Sürəti
TfrmMonitorPopup.lbl2_S=Nəql Sürəti
TfrmMonitorPopup.lblBoard.caption=Ana Kart
TfrmMonitorPopup.lblCpu.caption=Prosessor
TfrmMonitorPopup.lblGpu.caption=Video Kart
TfrmMonitorPopup.lblhdd.caption=Sərt Daşıyıcı
Threads=Axın Sayğacı
TokenRing=Nişanəli Halqa
Total=Cəmi
TotalProcess=%d icra, istifadəçi icrası - %d, quruluş icrası - %d
TotalSpace=Ölçü
TracksPerCylinder=Silindir üzrə Cığır
Tunnel=Tunel növü
Type=Növ
Unknown type=Naməlum növ
User=İstifadəçi
Version=Buraxılış
VideoDisplay=Görünən Ad
VideoMode=Video Vəziyyət Açıqlaması
Voltages=Təzyiq
VolumeName=Cild Adı
WANconnected=Ümumi şəbəkə adapteri söndürülüb.
WINSAddress=Əsas WINS Ünvan

[AutoRun]
ResultHint=Planlı Təmizlik Bitdi
Result=Nəticələri Təmizləmək

[RegFilter]
TfrmRegFilterNotify.lblCaption.Caption=Reyestr Müdafiəsi
TfrmRegFilterNotify.lblTitle.Caption=Windows Müdafiəsi
TfrmRegFilterNotify.lblProgram.Caption=Proqram:
KeyName=Reyestr Açarı:
TfrmRegFilterNotify.lblKey.Caption=Açar Yolu:
TfrmRegFilterNotify.ckbRemind.Caption=Bir daha göstərilməsin
TfrmRegFilterNotify.btnDeny.Caption=Qadağan Etmək
TfrmRegFilterNotify.btnAllow.Caption=İcazə Vermək
pmAllowProgram=Həmişə bu proqrama icazə verilsin
pmDenyProgram=Həmişə bu proqram qadağan edilsin
regnotifydefaultbrowser=Proqram sabit bələdçini dəyişdirməyə çalışır
regnotifystartrundesc=Birbaşa Qoşulma Tənzimləri
regnotifyservicesdesc=Proqram sürücü və ya xidmət quraşdırmağa cəhd edir
regnotifyifeodesc=Proqram işləyən proqramı dəyişdirməyə çalışır
regnotifyspidesc=Proqram şəbəkə nizamlarını dəyişdirməyə cəhd edir
regnotifyIEStartPageDesc=Proqram IE Ana Səhifəsini dəyişdirməyə çalışır
regnotifydefaultbrowser_n=Sabit səyyahın dəyişdirilməsi
regnotifystartrundesc_n=Qoşulmanın dəyişdirilməsi
regnotifyservicesdesc_n=Drayver və ya xidmət quraşdırmaq
regnotifyifeodesc_n=İcra olunan proqramı yaxalamaq
regnotifyspidesc_n=Genişzolaqlı şəbəkə protokolu dəyişdirilməsi
regnotifyIEStartPageDesc_n=IE Ana səhifəsini dəyişdirmək


[EUASK]
regcaption=Qeydiyyat
logincaption=Giriş
FrmEuaskLogin.lblJoin.Caption=Euask-a Qoşulmaq
FrmEuaskLogin.lblSign.Caption=Euask-a Giriş
FrmEuaskLogin.lblnick.Caption=İstifadəçi Adı:
FrmEuaskLogin.lbl1.Caption=Şifrə:
FrmEuaskLogin.btnlogin.caption=Giriş
FrmEuaskLogin.btnregister.Caption=Qeydiyyat
FrmEuaskLogin.btnpwd.Caption=Şifrəni unutdunuz?
FrmEuaskLogin.WiseLabel1.Caption=İstifadəçi Adı:
FrmEuaskLogin.WiseLabel2.Caption=Şifrə:
FrmEuaskLogin.btnreg.caption=Qeydiyyat
FrmEuaskLogin.WiseSimpleButton1.Caption=Giriş
FrmEuaskLogin.lbl2.Caption=E-poçt:
FrmEuaskLogin.btnnone.Caption=İndi yox
inputuser=Lütfən şifrə və istifadəçi adınızı daxil edin.